# Announce
icarus-announce-sender = Оборонная сеть "Икарус"
icarus-authorized-announcement = ОБНАРУЖЕНА НЕСАНКЦИОНИРОВАННАЯ ЗАГРУЗКА КЛЮЧ-КАРТ. ВСЕ КЛЮЧИ ЗАГРУЖЕНЫ!
icarus-fire-announcement =
    /// ВЗЛОМ ЗАЩИЩЕННОЙ СЕТИ "ИКАРУС" ///
    Обнаружен несанкционированный доступ к оборонной сеть "Икарус"
    ИКАРУС онлайн.
    Обнаружено переопределение системы нацеливания...
    Новая цель: { $station }
    Активированы протоколы стрельбы ИКАРУС.
    РАСЧЕТНОЕ ВРЕМЯ выстрела: { $seconds } { $seconds ->
        [one] секунду
        [few] секунды
       *[other] секунд
    }.
icarus-zombie-outbreak-announcement =
    /// АВАРИЙНЫЙ ПРОТОКОЛ СЕТИ "ИКАРУС" ///
    Биосигнатуры экипажа станции { $station } достигли критического уровня заражения.
    Подтвержден неконтролируемый зомби-всплеск.
    ИКАРУС онлайн.
    Система наведения переведена в режим стерилизации очага заражения...
    Цель: { $station }
    Активированы протоколы стрельбы ИКАРУС.
    РАСЧЕТНОЕ ВРЕМЯ выстрела: { $seconds } { $seconds ->
        [one] секунду
        [few] секунды
       *[other] секунд
    }.
# UI
icarus-ui-window-title = Терминал Икарус
icarus-ui-fire-button = Огонь
icarus-ui-timer-label = Время до выстрела:
icarus-ui-cooldown-label = Перезарядка:
