ent-ClothingHeadHelmetMakeshift = самодельный шлем
    .desc = Сляпанная из стали конструкция, скрепленная низковольтными кабелями, отдаленно напоминающая шлем. Почти бесполезна.
ent-ClothingHeadHelmetImprovised = импровизированный шлем
    .desc = Переплетающиеся стальные пластины обеспечивают приличную защиту, но всё ещё едва ли лучше, чем ничего.
ent-ClothingHeadHelmetForged = кованый шлем
    .desc = Высококачественный шлем, сделанный лучшими Кузнецами Тайдов. Наконец-то его стоит носить.
ent-ClothingHeadHelmetPaladin = шлем паладина
    .desc = Ни один истинный паладин не может обойтись без своего шлема!
