ent-HandTeleporter = ручной телепорт
    .desc = Фирменное устройство Нанотрейзен - только передовые блюспейс-технологии. Инструкция: Нажмите один раз, чтобы создать портал, который телепортирует в случайное место. Нажмите второй раз, чтобы соединить его с порталом на месте, где вы сейчас находитесь. Нажмите третий раз, чтобы убрать все порталы.
ent-HandTeleporterAdmeme = межпространственный телепорт
    .desc = Позволяет открывать стабильные портальные врата, не ограниченные расстоянием.
    .suffix = Админский
