changeling-catalog-arm-blade-name = Выдвижной клинок
changeling-catalog-arm-blade-desc = Превратите свою руку в ужасающее лезвие из плоти и костей. Также может использоваться для взлома запертых дверей с питанием. Можно переключать.
changeling-catalog-flesh-clothing-name = Плотяная одежда
changeling-catalog-flesh-clothing-desc = Поверхность вашего тела сможет имитировать одежду любого человека, в которого вы превращаетесь. Однако эта одежда нефункциональна, а попытка снять её позволит легко распознать в вас генокрада. Можно переключать.
changeling-catalog-voice-mimic-name = Имитация голоса
changeling-catalog-voice-mimic-desc = По желанию изменяйте свои голосовые связки, чтобы имитировать существующих и вымышленных членов экипажа. Идеально подходит для заманивания добычи.
changeling-catalog-biodegrade-name = Биодеградация
changeling-catalog-biodegrade-desc = Вы научитесь использовать кислотные железы в своём теле, чтобы извергать кислоту на путы и освобождаться.
changeling-catalog-sting-dna-name = Извлечение ДНК
changeling-catalog-sting-dna-desc = Научитесь использовать жало, чтобы поглощать личности ничего не подозревающих жертв. Не добавляет ДНК в ваше хранилище и не считается поглощением.
changeling-catalog-blind-sting-name = Ослепляющее жало
changeling-catalog-blind-sting-desc = Временно ослепляет цель. Помогает сбежать или начать бой. Можно использовать на себе.
changeling-catalog-cryogenic-sting-name = Криогенное жало
changeling-catalog-cryogenic-sting-desc = Вызывает замедление передвижения цели. Идеально подходит, чтобы не дать добыче сбежать. Можно применить на себе.
changeling-catalog-lethal-sting-name = Смертельное жало
changeling-catalog-lethal-sting-desc = Вызывает у цели очень медленные повреждения. Бесполезно в бою, но гарантирует, что ей потребуется медицинская помощь. Можно применить на себе.
changeling-catalog-hallucinogenic-sting-name = Галлюциногенное жало
changeling-catalog-hallucinogenic-sting-desc = Цель начинает испытывать опьянение и испытывает трудности с речью. Вызывает замешательство среди экипажа. Можно применить на себе.
changeling-catalog-mute-sting-name = Немое жало
changeling-catalog-mute-sting-desc = Лишает цель способности говорить. Незаметно, пока цель не попытается заговорить. Можно применить на себе.
changeling-catalog-armblade-sting-name = Жало клинка-руки
changeling-catalog-armblade-sting-desc = Через продолжительное время у цели самопроизвольно вырастает затупленный клинок-рука. При использовании на трупах срабатывает мгновенно, но действует дольше. Можно применить на себе.
changeling-catalog-screech-name = Визг [ВРЕМЕННО]
changeling-catalog-screech-desc = Мы издаём мощный визг, который обезоруживает всех услышавших его без надлежащей защиты органов слуха. ЭТО ДЕЙСТВИЕ БУДЕТ ПЕРЕНЕСЕНО В ФОРМУ УЖАСА ПОСЛЕ ЕЁ РЕАЛИЗАЦИИ.
changeling-catalog-last-resort-name = Последний шанс
changeling-catalog-last-resort-desc =
    Уничтожьте своё текущее тело и сбегите в виде слабого слизня-головы. Если вы заразите гуманоидный труп, то сможете вернуться в полноценное тело генокрада. Можно приобрести только после поглощения хотя бы одного тела.
    
    Внимание! Это сбросит ваш прогресс генокрада, удалив купленные способности и поглощённые личности!
changeling-catalog-voice-mindshield-name = Фальшивый имплант защиты разума
changeling-catalog-voice-mindshield-desc = Изменяет естественные волны вашего мозга, имитируя волны, создаваемые имплантами защиты разума НаноТрейзен, благодаря чему для сотрудников службы безопасности вы будете выглядеть защищённым от контроля разума. Можно переключать.
changeling-catalog-night-vision-name = Ночное видение
changeling-catalog-night-vision-desc = Вы изменяете свои фоторецепторы и обостряете чувства, чтобы видеть в полной темноте.
