ent-SunriseMechReactorStandard = стандартный реактор меха
    .desc = Компактный реактор с умеренным охлаждением и долгим циклом восстановления.

ent-SunriseMechReactorWorkhorse = реактор класса «Работяга»
    .desc = Усиленный реактор с повышенной теплоёмкостью, рассчитанный на продолжительную работу.

ent-SunriseMechReactorDurandale = реактор класса «Дюрандаль»
    .desc = Усиленный реактор, созданный исключительно для мехов класса «Дюранд». Встроенный энергетический барьер BR-40c «Черепаха» почти не потребляет энергию в режиме ожидания. Щит активируется с помощью передатчика сигналов.

ent-SunriseMechReactorRoland = реактор класса «Роланд»
    .desc = Усиленный реактор, созданный исключительно для мехов класса «Дюранд». Встроенный кроваво-красный энергетический барьер почти не потребляет энергию в режиме ожидания. Щит активируется с помощью передатчика сигналов.

ent-SunriseMechReactorLonghaul = реактор класса «Дальнобой»
    .desc = Глубокие радиаторы и улучшенный контур охлаждения позволяют реактору долго работать под нагрузкой.

ent-SunriseMechReactorThor = реактор класса «Тор»
    .desc = Продвинутая система охлаждения сокращает цикл восстановления реактора ценой его теплоёмкости.

ent-SunriseMechReactorEmperor = реактор класса «Император»
    .desc = Старинный реактор из более утончённой эпохи. Его система охлаждения кажется почти безупречной.

ent-SunriseMechReactorPaladin = реактор класса «Паладин»
    .desc = Старинный реактор со встроенным генератором энергетического щита. Щит активируется с помощью передатчика сигналов.

ent-SunriseMechReactorBurnout = реактор класса «Выгорание»
    .desc = Огромный одноразовый реактор для кратковременной выдачи предельной мощности. После истощения его ядро не восстанавливается.

ent-SunriseMechReactorCavalier = реактор класса «Кавалер»
    .desc = Разогнанный реактор, повышающий скорость меха ценой теплоёмкости.
