ent-ComputerGunnery = консоль наводки
    .desc = Тактическая консоль для выбора, наведения и дистанционного огня шаттл-орудий.

ent-ComputerGunnery1000 = консоль наводки
    .desc = Тактическая консоль для выбора, наведения и дистанционного огня шаттл-орудий.
    .suffix = Радар 1000м

ent-ComputerGunnery2000 = консоль наводки
    .desc = Тактическая консоль для выбора, наведения и дистанционного огня шаттл-орудий.
    .suffix = Радар 2000м

ent-ComputerRadar500 = продвинутая консоль сканера массы
    .desc = Продвинутая консоль для обнаружения ближайших объектов с отображением их позиции и массы.
    .suffix = Радар 500м

ent-ComputerRadar1000 = продвинутая консоль сканера массы
    .desc = Продвинутая консоль для обнаружения ближайших объектов с отображением их позиции и массы.
    .suffix = Радар 1000м
