ent-ActionVampireToggleFangs = Выпустить клыки
    .desc = Позволяет пустой рукой пить кровь живых существ. Движение, урон, закрытый рот или потеря дистанции прерывают кормление.

ent-ActionVampireGlare = Пронзительный взгляд
    .desc = Лишает окружающих выносливости и парализует стоящих впереди. Защищенные глаза могут ослабить эффект.

ent-ActionVampireSleep = Усыпление
    .desc = После концентрации гипнотизирует гуманоида. Потеря сосредоточенности или дистанции прерывает попытку, а защищенные глаза или разум могут сопротивляться.

ent-ActionVampireRejuvenateI = Омоложение
    .desc = Снимает оглушение и опрокидывание даже в беспомощном состоянии. Не лечит и не выводит реагенты.

ent-ActionVampireRejuvenateII = Высшее омоложение
    .desc = Снимает оглушение, выводит яды и постепенно лечит повреждения. Не воскрешает.
