sunrise-mech-weapon-crate-window-title = Ящик мех-вооружения неопределённости
sunrise-mech-weapon-crate-window-description = Выберите один комплект вооружения Киберсан.

sunrise-mech-weapon-set-mg-name = Комплект «Классика»
sunrise-mech-weapon-set-mg-description =
    Культовая классика, на для большинства случаев:
    пулемёт, ракеты и скафандр который вы вероятно забыли купить.

    В комплект входят:
    навесной пулемёт MG, ракетная установка BRM-6,
    кроваво-красный скафандр, визор меха Синдиката,
    переносной зарядник энергоячеек и синдикатская энергоячейка.

sunrise-mech-weapon-set-rocket-name = Комплект «Рокет Лига»
sunrise-mech-weapon-set-rocket-description = Если проблема не исчезает после первого взрыва, значит, вы взяли слишком мало ракет.
    И помните: если у вас не получилось с первого раза, стреляйте снова.
    И снова. И снова. И снова. И снова. И снова. И снова.
    И снова. И снова. И снова. И снова. И снова. И снова. И снова.

    В комплект входят:
    лёгкая ракетная установка SRM-8,
    ракетная установка BRM-6, тяжёлая ракетная установка BRM-50,
    EXP-220 «Дастер», переносной зарядник энергоячеек и запасная энергоячейка.


sunrise-mech-weapon-set-heavy-rifle-name = Комплект «Дальнего боя»
sunrise-mech-weapon-set-heavy-rifle-description =
    Для любителей соблюдать дистанцию.
    Для всего остального у вас есть тяжёлая винтовка.
    В комплект входят:
    навесная тяжёлая винтовка, навесной AS-12 «Минотавр», ракетная установка BRM-50 и бинокль.

sunrise-mech-weapon-set-uvm31-name = Комплект «Драконорожденный»
sunrise-mech-weapon-set-uvm31-description =
    В вас течёт кровь драконов... или плазма.
    В комплект входят:
    навесной лазерный миниган ЮВМ-31 «Дрейк»,
    плазменный ЮВМ-51 «Дракон», элитный скафандр Синдиката,
    тако-драко и фигурка космического дракона.

sunrise-mech-weapon-set-kord-name = комплект «Корд»
sunrise-mech-weapon-set-kord-description =
    С пулемётом вас услышат.
    С крупнокалиберным пулемётом вас увидят: через отверстия в стенах.

    В комплект входят:
    навесной 12.7мм пулемёт «Корд»
    и лёгкая ракетная установка SRM-8.

sunrise-mech-weapon-set-vindictor-name = Комплект «Виндикатор»
sunrise-mech-weapon-set-vindictor-description =
    Больше стволов, больше боеприпасов, больше аргументов.
    Никаких компромиссов. Всего один недостаток: враги заканчиваются быстрее, чем патроны.

    В комплект входят:
    навесной миниган MG-100 «Виндикатор»
    и лёгкая ракетная установка SRM-8.
