ent-SunriseCrateDurandAssembly = ящик для сборки Дюранд
    .desc = Содержит всё необходимое для сборки меха «Дюранд», включая инструменты и сварочную маску.

ent-SunriseCrateKolobokAssemblyDebug = ящик для сборки Колобка
    .desc = Содержит всё необходимое для отладочной сборки меха Колобок, включая инструменты и сварочную маску.

ent-SunriseCrateRoverAssembly = ящик для сборки Ровера
    .desc = Содержит ключевые компоненты для сборки меха «Ровер». Общие детали меха необходимо получить отдельно. На ящике имеется предупреждение: «Только для персонала Киберсан Индастриз».
