ent-ChemistryEmptyVial = пробирка
    .desc = Маленькая пробирка.
ent-ChemistryEmptyVialSmall = мини-пробирка
    .desc = Пробирка поменьше.

ent-FloorTileItemDesertAstroSand = пустынный астро-песок
    .desc = Искусственный песок. К счастью, он не такой грубый, как настоящий.

ent-UtilityKnife = канцелярский нож
    .desc = Нож с маленьким выдвижным лезвием. Подходит для вскрытия коробок и конвертов.

ent-voicesensor = голосовой сенсор
    .desc = Этот микрофон, изобретённый Майклом Фоуном во время работы в Майклсофт, посылает сигнал, когда произносится заранее записанная кодовая фраза.
