# Вкладка телепортации

abductors-ui-beacons = Маяки
abductors-ui-stations = < Станции
abductor-camera-console-window = Перехваченные камеры
abductor-stations = Доступные маяки
abductor-camera-console-window-stations = Станции

# Роль призрака, задачи и т.д.

abductors-ghost-role-name = Абдуктор
abductors-ghost-role-agent = Абдуктор Агент
abductors-ghost-role-scientist = Абдуктор Ученый
abductors-ghost-role-desc = Похищайте людей, наполняйте их органами сомнительного происхождения
abductors-ghost-role-rules =
    Вы — [color=red][bold]Абдуктор[/bold][/color].
    Ваша цель — похищать людей со станции и заменять их органы различными экспериментальными устройствами,
    после чего возвращать их обратно. Вам запрещено уничтожать станцию или намеренно убивать людей.
    В ваших интересах вернуть подопытных живыми и здоровыми для чистоты эксперимента.
    
    Вы не помните ничего из своей прошлой жизни и ничего, что узнали как призрак.
    Вам разрешено помнить общие знания об игре, например, как готовить, как использовать предметы и т.д.
    Вам абсолютно [color=red]НЕ[/color] разрешено помнить, скажем, имя, внешность и т.д. вашего предыдущего персонажа.
abductor-round-end-agent-name = абдуктор
objective-issuer-abductors = [color=#FD0098]Корабль-мать[/color]
objective-condition-abduct-title = Похитить { $count } человек.
objective-condition-abduct-description = (используйте Гизмо на обездвиженной жертве, затем используйте Гизмо на консоли абдукторов и выберите действие притяжения), затем замените их сердце одной из желез, поместите их в экспериментатор и нажмите завершить эксперимент.
abductor-role-greeting = Я профессиональный боевой ученый высокотехнологичной расы. Моя задача — похищать людей, проводить на них эксперименты и возвращать их невредимыми для чистоты эксперимента. Уничтожение станции, убийства или помощь экипажу не в моих интересах.
roles-antag-abductor-objective = Похищайте членов экипажа станции и проводите на них свои эксперименты!
