ent-ClothingNeckStoleTallit = таллит
    .desc = Еврейский молитвенный платок.
ent-ClothingNeckAtmosCross = атмосианский крест
    .desc = Стильный крест, символизирующий вашу преданность атмосфере.
ent-ClothingNeckAmethystHeart = подвеска «Аметистовое сердце»
    .desc = Идеальная подвеска на шею для тех, кто ценит уникальность и элегантность. Этот кулон в форме сердца из натурального камня аместита обещает привлечь внимание и подчеркнуть вашу индивидуальность, а также добавит нотку романтики к вашему образу.
