changeling-role-greeting =
    Вы — генокрад, высокоинтеллектуальный хищник.
    Ваша главная цель — покинуть станцию живым, принимая на себя личности жителей этой станции.
    Вы голодны и долго без пищи не продержитесь...
    Убей. Поглощай. Прячься. Выживай.

changeling-briefing =
    Вы — генокрад.
    Вы можете использовать и принимать личности тех, кого поглощаете, чтобы избежать неминуемой гибели.

objective-issuer-changeling = [color=#FA2A55]Роевое сознание[/color]

changeling-round-end-agent-name = генокрад
