changeling-role-greeting =
    Вы — генокрад, высокоинтеллектуальный хищник.
    Ваша главная цель — живым сбежать со станции, принимая личности обитателей этой станции.
    Вы голодны и долго не протянете без пищи...
    Убивайте. Поглощайте. Прячьтесь. Выживайте.
changeling-briefing =
    Вы — генокрад.
    Вы способны использовать и принимать личности тех, кого поглотили, чтобы избежать мрачной участи.
objective-issuer-changeling = [color=#FA2A55]Коллективный разум[/color]
changeling-round-end-agent-name = генокрад
space-changeling-role-greeting =
    Вы — генокрад, высокоинтеллектуальный хищник.
    Проведя десятилетия в замороженном состоянии в космосе, вы оказываетесь рядом с космической станцией, битком набитой сочными членами экипажа.
    Вы голодны и долго не протянете без пищи...
    Убивайте. Поглощайте. Прячьтесь. Выживайте.
