advertisement-ATM-1 = Здравствуйте! Ваши деньги так соскучились — не заставляйте их ждать.
advertisement-ATM-2 = Попробуйте ввести ПИН. Только не “1234”, ладно?
advertisement-ATM-3 = Обрабатываю запрос… надеемся, вы не хотите всё сразу.
advertisement-ATM-4 = Деньги любят счёт. Мы любим комиссии.
advertisement-ATM-5 = Если хотите снять миллионы — сделаем вид, что не слышали.
advertisement-ATM-6 = Банк благодарит вас за доверие. И за процент по обслуживанию.
advertisement-ATM-7 = Спасибо за использование нашей системы. Мы не сообщим налоговой. Наверное.
advertisement-ATM-8 = Ваш баланс в безопасности. В отличие от вашей самооценки после его просмотра.
