advertisement-paintvend-1 = Красный — цвет страсти, драмы и... беспорядка! Раскрась мир по-своему!
advertisement-paintvend-2 = Ты художник или вандал? Кто сказал, что нельзя быть обоими? Хватай баллон!
advertisement-paintvend-3 = Настоящий художник не выбирает холст — стены, друзья, враги… всё честно!
advertisement-paintvend-4 = Один пшик, и скучный день превращается во взрыв гения. Гарантировано!
advertisement-paintvend-5 = Легко смывается с кожи, но почти никогда — с твоей репутации. Готов попробовать?
advertisement-paintvend-6 = Хочешь вдохнуть жизнь в серые будни? Вот рецепт: баллончик с краской, стена, ноль тормозов!
advertisement-paintvend-7 = Никакой агрессии — только художественный хаос! Звучит лучше, чем "вандализм", правда?
