-delivery-header-nanotrasen = [color=blue]
    ╔══════════════════╗
    ║███░███░░░░██░░░░░║
    ║░██░████░░░██░░░░░║
    ║░░█░██░██░░██░█░░░║
    ║░░░░██░░██░██░██░░║
    ║░░░░██░░░████░███░║
    ╚══════════════════╝[/color]
-delivery-header-nanotrasen-alternate-timeline = [color=red]
    ╔══════════════════╗
    ║███░███░░░░██░░░░░║
    ║░██░████░░░██░░░░░║
    ║░░█░██░██░░██░█░░░║
    ║░░░░██░░██░██░██░░║
    ║░░░░██░░░████░███░║
    ╚══════════════════╝[/color]
-delivery-header-syndicate = [color=#ff0000]
    ╔══════════════════╗
    ║░░░░░████████░░░░░║
    ║░░░░░██░░░░░░░░░░░║
    ║░░░░░████████░░░░░║
    ║░░░░░░░░░░░██░░░░░║
    ║░░░░░████████░░░░░║
    ╚══════════════════╝[/color]
delivery-spam-1 = Прочный ящик с инструментами - Специальное предложение!
    .desc = Реклама прочных ящиков с инструментами.
    .content = [color=blue][head=1]
        ░░▄▀░░
        ░▄█▄▄▀ [head=3]ROBUST - ЯЩИКИ С ИНСТРУМЕНТАМИ И ИНСТРУМЕНТЫ[/head]
        ██▀░░░ [/head][/color]

        { "[bold]КУПИТЕ ОДИН ЯЩИК С ИНСТРУМЕНТАМИ И ПОЛУЧИТЕ ОДИН НАБОР ИНСТРУМЕНТОВ БЕСПЛАТНО![/bold]" }

        ПОСКОЛЬКУ ВЫ ЯВЛЯЕТЕСЬ ОДНИМ ИЗ НАШИХ УВАЖАЕМЫХ КЛИЕНТОВ, ВЫ ПОЛУЧАЕТЕ КЛИЕНТСКИЙ БОНУС, ВАШИ ИНСТРУМЕНТЫ НЕ СОДЕРЖАТ РЖАВЧИНЫ И СВИНЦА!!! РАЗВЕ ЭТО НЕ УДИВИТЕЛЬНО? ЯЩИК С ИНСТРУМЕНТАМИ, С ДРУГОЙ СТОРОНЫ, ПОСТАВЛЯЕТСЯ С ДОПОЛНИТЕЛЬНЫМ СВИНЦОМ! ПОТРЯСАЮЩЕ ПОДХОДИТ ДЛЯ РАЗДРОБЛЕНИЯ ЧЕРЕПОВ И ОСТАНОВКИ РАДИАЦИИ ОДНОВРЕМЕННО!

        { "[bold]ВСЕ ЭТО И, ВОЗМОЖНО, БОЛЬШЕ ВСЕГО ЗА ОДИН ОРГАН![/bold]" }

        ROBUST - ЯЩИКИ С ИНСТРУМЕНТАМИ И ИНСТРУМЕНТЫ:%
        -БЕЗ СВИНЦА И АСБЕСТА!
        -ИЛИ СО СВИНЦОМ И АСБЕСТОМ, ЕСЛИ ВЫ ПРЕДПОЧИТАЕТЕ!
        -ДЕШЕВО! ВСЕГО ОДИН ОРГАН! ЭТО МЕНЬШЕ, ЧЕМ ДВА ОРГАНА!
        -НЕ ОБЯЗАТЕЛЬНО ДОЛЖЕН БЫТЬ ВАШ ОРГАН! МЫ НЕ ОСУЖДАЕМ!
delivery-spam-2 = Причины выбрать Nanotrasen!
    .desc = Реклама NanoTrasen.
    .content = { -delivery-header-nanotrasen }

        { "[head=2]ТРИ ГЛАВНЫЕ ПРИЧИНЫ, ПО КОТОРЫМ СИНДИКАТ НЕСОСТОЯТЕЛЕН[/head]" }

        { "[bold]ПЕРВАЯ[/bold]" }
        ИХ АГЕНТЫ-ДИВЕРСАНТЫ НЕСОСТОЯТЕЛЬНЫ! ОНИ ДАЖЕ НЕ МОГУТ УБИТЬ ПАССАЖИРА, ЖЕЛАЮЩЕГО УМЕРЕТЬ!

        { "[bold]ВТОРАЯ[/bold]" }
        ИХ ГРАЖДАНСКИЕ СЛАБЫ К ПУЛЯМ! ПОВЕРЬТЕ МНЕ, МЫ ПЫТАЛИСЬ! В ОТЛИЧИЕ ОТ ГРАЖДАНСКИХ NANOTRASEN, ГРАЖДАНСКИЕ СИНДИКАТА УМИРАЮТ ОТ ПУЛИ В ЧЕРЕП! ПУЛИ У НАС ЕСТЬ!

        { "[bold]ТРЕТЬЯ[/bold]" }
        ИХ ЛОГОТИП УЖАСЕН! ОНИ ДУМАЮТ, ЧТО ОНИ КРУТЫ СО СВОИМ ЛОГОТИПОМ! О, ПОСМОТРИТЕ НА МЕНЯ, Я ТАКОЙ КРУТОЙ! О, ЗМЕЯ, КОТОРАЯ ЕЩЕ И S! КАК КРЕАТИВНО! МОЙ ТРЕХЛЕТНИЙ СЫН МОГ БЫ НАРИСОВАТЬ ЛОГОТИП ЛУЧШЕ!
delivery-spam-3 = Причины выбрать Синдикат!
    .desc = Реклама Синдиката.
    .content =
        { -delivery-header-syndicate }

        { "[head=2]ТРИ ГЛАВНЫЕ ПРИЧИНЫ, ПО КОТОРЫМ NANOTRASEN НЕСОСТОЯТЕЛЕН[/head]" }

        { "[bold]ПЕРВАЯ[/bold]" }
        ИХ ПУШКИ ОТСТОЙНЫ! У НИХ ДАЖЕ НЕТ СНАЙПЕРСКИХ ВИНТОВОК! ИХ СИЛЫ БЕЗОПАСНОСТИ ДАЖЕ НЕ МОГУТ НОСИТЬ БОЛЬШИЕ ПУШКИ В БОЛЬШИНСТТВЕ СЛУЧАЕВ!

        { "[bold]ВТОРАЯ[/bold]" }
        ИХ КОМАНДИРЫ? ОНИ УМИРАЮТ ОТ ЕДИНОГО ВЫСТРЕЛА! НИКАКОЙ КРУТОЙ БРОНИ! ПРОСТО БАХ, МЕРТВ! ОТСТОЙ! У НАШИХ КОМАНДИРОВ ЕСТЬ КРУТЫЕ ХАРДСЬЮТЫ!

        { "[bold]ТРЕТЬЯ[/bold]" }
        ИХ МЕТОДЫ УБИЙСТВ НЕВДОХНОВЛЯЮЩИЕ! ЭТО ПРОСТО ПУШКА! ТАМ НЕТ БРОСАНИЯ ЛЮДЕЙ В ОТКРЫТЫЙ КОСМОС, НЕТ КОРМЛЕНИЯ ЛЮДЕЙ В ПЕРЕРАБАТЫВАЮЩИЕ УСТАНОВКИ С ОТКЛЮЧЕННЫМ БЕЗОПАСНЫМ РЕЖИМОМ, НЕТ ПОДСОСА БОМБ В КАРМАНЫ! ТАК СКУЧНО!
delivery-spam-4 = Устали от того, что наука взрывается?
    .desc = Следуйте этим простым шагам, чтобы убедиться, что этого больше никогда не повторится!
    .content =
        { "[head=3]Наука полюбит вас за это!!" }

        Вы устали от того, что научный отдел вашей станции взрывается, не занимаясь реальной наукой?
        Что ж, вам повезло![/head]

        Следуйте этому простому руководству, и мы гарантируем, что ваша наука больше никогда не заработает!

        Просто сделайте следующее:
        - Шаг первый: Найдите исследовательский сервер вашего научного отдела
        - Шаг второй: Открепите исследовательский сервер от земли
        - Шаг третий: Бросьте исследовательский сервер в космос, желательно в направлении секретного космического додзё клана пауков
        - Шаг четвертый: Подождите примерно 3-5 рабочих смен
        - Шаг пятый: Наши работники из Spid-ex Inc будут предоставлять вашей станции один (1) техдиск в неделю.

        { "[color=lightgray]Примечание: Клан пауков не несет ответственности за какое-либо наказание, вынесенное вашим руководством.[/color]" }
delivery-spam-5 = БЕСПЛАТНЫЙ ПОЛНЫЙ ДОСТУП!!
    .desc = Вы когда-нибудь хотели получить бесплатный полный доступ?!
    .content =
        { "[head=3]Вы когда-нибудь хотели получить [italic][color=green]бесплатный [bold]полный доступ!?!?[/bold][/color][/italic][/head] "}
                                { "[head=2]Что ж, ТЕПЕРЬ ВЫ МОЖЕТЕ!![/head]!" }

                                Все, что вам нужно сделать, это позвонить по номеру [color=blue]555-GOUR-LECKSSS[/color] и назвать ID вашей станции !!!
                                Как только вы это сделаете, мы сможем просто удаленно запросить кошелек грузового отдела вашей станции, извлечь наши необходимые сборы в размере трех [italic]ЛЕГКИХ[/italic] платежей, что позволит вам получить свой
                                { "[head=2][color=green] [bolditalic] БЕСПЛАТНЫЙ AA!!!!!!!!!![/bolditalic][/color][/head]" }


                                { "[color=gray]" }
                                { "[bullet/]Примечание: идентификатор станции должен быть указан в формате NT/NX-### " }
        { "[bullet/]Примечание: платежи, внесенные в грузовой отдел станции клиента, составляют примерно 5000 спесо за транзакцию, не включая индивидуальные сборы за обработку" }
                            { "[bullet/]Примечание: мы в Gour-Lecksss LMT. не несем ответственности, если HoP вашей станции заставит вас заполнить ФАКТИЧЕСКУЮ форму бесплатного AA, если они узнают об этом письме" }
                            { "[/color]" }
delivery-spam-6 = УВЕДОМЛЕНИЕ ОТ NANOTRASN!!
    .desc = Официальное уведомление от генерального директора NanoTrasn?!
    .content = [color=red] ЭТО ОФИЦИАЛЬНОЕ УВЕДОМЛЕНИЕ ОТ ГЛАВЫ [color=blue]NANOTRASN[/color][/color]

        Уважаемый господин, госпожа или другой незначительный персонал станции

        Если вы не хотите, чтобы эта станция была объявлена нерентабельной в глазах
        { "[head=2][italic] Наша Великая и Славная [color=blue]NanoTrasen[/color][/head]" }
        Тогда вы должны организовать отправку трех [color=blue]Nt[/color] Стандартных Стопок [color=blue]nt[/color] Стандартных Слитков Золота на выездные торговые точки вашей станции в течение 5 [color=blue]nT[/color] Стандартных рабочих смен.

        { "[head=2][color=red]ИГНОРИРУЙТЕ ЭТОТ ПРИКАЗ ПОД УГРОЗОЙ ВОЗМЕЗДИЯ ОТ [color=green]CENTCO[/color]!!!!![/head][/color]" }
delivery-spam-7 = Отправьте подкрепление!
    .desc = Официальное уведомление из... альтернативной временной линии?
    .content = { -delivery-header-nanotrasen-alternate-timeline }
        { "[head=2]Это официальное уведомление от [color=red]начальника службы безопасности[/color] на космической станции 15 NanoTrasen.[/head]" }

        Всем, кто получит это письмо. Я сержант Ригель. Моя должность - начальник службы безопасности. Нам нужна немедленная помощь.

        Наша станция в настоящее время подвергается нападению атомных агентов, это письмо брошено в дестабилизированную блюспейс-аномалию, созданную нашим [color=purple]главой исследовательского отдела[/color].

        В настоящее время я заперт на мостике, если вы получите это сообщение, пожалуйста, немедленно пришлите помощь. Я не знаю, сколько еще мы сможем продержаться.

        Слава NanoTrasen.
delivery-spam-8 = Дети Нар'Си
    .desc = Местный культ ищет новобранцев.
    .content = [color=#134975][head=2]Дети Нар'Си[/head][/color]
                                        Начало Новой Эры
        { "[bold]══──══──══──══──══──══──══──══──══──══──══[/bold]" }

        { "[head=3]Вы чувствуете себя потерянным в необъятности нашей вселенной?[/head]" }
        В современную эпоху заблудшим душам легко почувствовать себя винтиками в механизме огромных корпораций.

        { "[head=3]Вы чувствуете, что созданы для лучшей цели?[/head]" }
        Вам надоела жизнь обыденности, навязанная вам? Мыть полы, доставлять коробки или заполнять бесконечные бумаги?

        { "[head=3]Вы хотите сделать галактику лучше?[/head]" }


        Если вы ответили "Да" на любой из этих вопросов, то свяжитесь с одним из наших представителей сегодня! У нас есть члены на станциях по всей галактике, стремящиеся приветствовать новых членов в нашей стае. Будьте одним из клинков, который поможет приветствовать Геометра Крови в нашей вселенной, чтобы все могли познать его блаженство!

        Все, что вам нужно сделать, это сказать [color=#FF0000][italic]"Sas'so c'arta forbici!"[/italic][/color]
delivery-spam-9 = Хотите сражаться?!
    .desc = Реклама местного бойцовского клуба.
    .content = [color=#aaaaaa]▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀[/color]
                                    { "[bold][head=1]КЛЕТКА ЯРОСТИ[/head][/bold]" }
        { "[color=#aaaaaa]▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬[/color]" }
        { "[bold][color=#FF0000][head=3]ХОТИТЕ ДРАТЬСЯ?[/head][/color][/bold]" }
        { "[bold][color=#FF0000][head=3]ХОТИТЕ ПОБЕЖДАТЬ?[/head][/color][/bold]" }
        { "[bold][color=#FF0000][head=3]ХОТИТЕ ДОМИНИРОВАТЬ?![/head][/color][/bold]" }



        Тогда приходите в... [color=#FF0000][bold][head=2]КЛЕТКУ ЯРОСТИ[/head][/bold][/color]



        Скрытая в глубинах вашей местной станции NanoTrasen запатентованная [color=#FF0000][bold]КЛЕТКА ЯРОСТИ[/bold][/color]. Электрифицированная боевая арена, предназначенная только для самых сильных бойцов, [color=#FF0000][bold]КЛЕТКА ЯРОСТИ[/bold][/color] отделяет слабаков от воинов, новичков от солдат и неудачников от победителей.
        ──────────────────────────────────────────
        В [color=#FF0000][bold]КЛЕТКЕ ЯРОСТИ[/bold][/color] есть только одно правило: [italic]Два бойца входят. Один боец уходит.[/italic]
        ──────────────────────────────────────────
        Никакого оружия, никакой брони, просто чистый, неразбавленный [bold]БОЙ[/bold]. Не упустите возможность и не будьте [bold]СЛАБАКОМ[/bold]. Завоюйте славу самого сильного бойца вашей станции в [color=#FF0000][bold]КЛЕТКЕ ЯРОСТИ[/bold][/color] уже сегодня!
delivery-spam-10 = НЕ ОТКРЫВАЙТЕ ЭТО ПИСЬМО
    .desc = Вы прокляты!
    .content = [color=#FF0000][bold][head=2]СТОП[/head][/bold][/color]

        Если вы читаете это письмо...[color=#FF0000][head=3]ВЫ УЖЕ ПРОКЛЯТЫ!!![/head][/color]

        Мне жаль, что я делаю это с вами, но я должен предупредить вас о:

                { "[color=#FF0000][head=1]Призраке Кровавой Ящерицы[/head][/color]" }

        Все началось, когда я тоже получил письмо: это было страшное изображение плюшевой ящерицы с КРОВАВЫМИ ГЛАЗАМИ, пристально смотрящими ПРЯМО НА МЕНЯ. В письме говорилось, что я проклят... и если я не отправлю это письмо 30 людям в течение 30 дней, то Кровавая Ящерица придет посреди ночи...

        { "[italic]и УБЬЕТ МЕНЯ.[/italic]" }

        Извините......но вы один из 30 человек, которым я должен это отправить..и теперь вы тоже прокляты...

        Пожалуйста, отправьте это письмо 30 другим людям, чтобы остановить проклятие! Вы все еще можете спасти себя! Еще есть время! Не позволяйте кровавой ящерице добраться и до вас, и возьмите эту штуковину! Она защитит вас от темных духов...[head=3]ПОКА ЧТО[/head]




        { "[head=1]О НЕТ, ВОТ ОНА!!!!!!!![/head]" }

        ░░░░░░░░░█░░[color=#67CC40]████████[/color]█[color=#67CC40]███[/color]░░░░░░░░░░
        ░░░░░░[color=#FF0000]████[/color]█[color=#6EC543]█[/color][color=#67CC40]███████[/color]█[color=#FF0000]██████[/color]░░░░░░░░
        ░░░░[color=#FF0000]████[/color][color=#6EC543]██[/color][color=#67CC40]████████[/color][color=#FF0000]██████[/color][color=#FFFFFF]██[/color][color=#FF0000]█[/color][color=#B53737]█[/color]░░░░░░
        ░░░░[color=#FF0000]██[/color][color=#6EC543]██[/color][color=#67CC40]██████████[color=#FF0000]████████[/color][color=#B53737]██[/color]░░░░░░
        ░░[color=#6EC543]██████[/color][color=#67CC40]██████████[/color][color=#FF0000]███████[/color][color=#B53737]███[/color]░░░░░░
        { "[color=#6EC543]██████[/color][color=#67CC40]██████████████[/color][color=#FF0000]███[/color][color=#B53737]███[/color]░░░░░░░░" }
        { "[color=#6EC543]██████[/color][color=#67CC40]██████████████[/color][color=#FF0000]█[/color][color=#6EC543]█████[/color]░░░░░░░░" }
        { "[color=#6EC543]██████████[/color][color=#67CC40]██████████[/color][color=#FF0000]█[/color][color=#67CC40]███[/color]░░░░░░░░░░" }
        ░░[color=#6EC543]██[/color][color=#FF2020]██[/color][color=#FF3D3D]██[/color][color=#6EC543]████████[/color][color=#67CC40]████[/color][color=#86E158]██[/color]░░░░░░░░░░░░
        ░░░░[color=#FF2020]██[/color][color=#FF3D3D]██[/color]░░░░[color=#86E158]████████[/color][color=#6EC543]██[/color][color=#61D034]██[/color]░░░░░░░░[color=#56B037]██[/color]
        ░░░░[color=#FF2020]██[/color]░░░░[color=#A8EB7A]██[/color][color=#B5EE85]██████[/color][color=#A8EB7A]██[/color][color=#6EC543]████[/color][color=#61D034]██[/color]░░░░[color=#56B037]██[/color][color=#48A926]██[/color]
        ░░░░░░░░[color=#A8EB7A]██[/color][color=#B5EE85]██████████[/color][color=#A8EB7A]██[/color][color=#6EC543]████[/color][color=#56B037]██[/color][color=#48A926]██████[/color]
        ░░░░[color=#6EC543]██[/color][color=#61D034]██[/color][color=#A8EB7A]██[/color][color=#B5EE85]██████████[/color][color=#A8EB7A]██[/color][color=#48A926]████████████[/color]
        ░░░░[color=#6EC543]████[/color][color=#86E158]██[/color][color=#A8EB7A]██[/color][color=#B5EE85]████[/color][color=#A8EB7A]██[/color][color=#86E158]██[/color][color=#61D034]████[/color][color=#6EC543]██[/color][color=#48A926]████[/color][color=#52A037]██[/color]░░
        ░░░░[color=#6EC543]████[/color][color=#61D034]██[/color][color=#86E158]████████[/color][color=#61D034]██[/color][color=#6EC543]██████[/color][color=#52A037]████[/color]░░░░
        ░░░░░░[color=#6EC543]████[/color]░░░░░░░░[color=#6EC543]████████[/color]░░░░░░░░
        ░░░░░░░░░░░░░░░░░░░░[color=#6EC543]████[/color]░░░░░░░░░░
delivery-spam-11 = Помогите маме и папе!
    .desc = Родители нуждаются в финансовой поддержке.
    .content = [bold]Привет, дитя,[/bold]
        Это пишут тебе твои родители: нам нужны деньги! Наша налоговая декларация была проверена, и мы должны правительству 100 000 спесо! Пожалуйста, помоги! Им нужны только подарочные карты, поэтому тебе нужно отправить нам 100 подарочных карт Bisa по 1000 спесо.

        Пожалуйста, отправь по адресу:
        50192 Spess Lane
        Station City, Ignius 40195-243
        Гамма-квадрант
        Система Guilimin

        Если мы не получим эти деньги в течение 10 дней, правительство придет забрать дом нашего детства, и мы станем бездомными.

        { "[bold]Спасибо, и мы любим тебя,[/bold]" }
        { "[italic]родители[/italics]" }
delivery-spam-12 = Присоединяйтесь к нам в первом плавании!
    .desc = Реклама расслабляющего путешествия.
    .content =
        { "[head=2]Присоединяйтесь к нам в первом плавании...[/head]" }

            ░█▀▀░█▀▀░░░█▀▄░█▀▀░█░░░█▀█░█░█░█▀█░█▀▄
            ░▀▀█░▀▀█░░░█▀▄░█▀▀░█░░░█▀█░▄▀▄░█░█░█▀▄
            ░▀▀▀░▀▀▀░░░▀░▀░▀▀▀░▀▀▀░▀░▀░▀░▀░▀▀▀░▀░▀


        { "[bold]══════════════════════════════════════════[/bold]" }

        Новейшие технологии Comfortech™ и самые красивые достопримечательности по эту сторону системы Иракси! [italic]SS Relaxor[/italic] - это современный роскошный крейсер, который проведет вас в путешествии всей вашей жизни!

        { "[head=3]Оцените фосфорные озера Галимара* из комфорта наших LuxuCabins™ со всеми современными удобствами, о которых вы только можете пожелать![/head]" }

        { "[head=3]Полюбуйтесь ошеломляющим Оком Космоса**, наслаждаясь блюдами от наших пятизвездочных шеф-поваров Galaxy![/head]" }

        { "[head=3]Исследуйте руины Агатара***, теперь открытые для публики при содействии ведущих ученых NanoTrasen. Все тайны древней агатарской цивилизации раскопаны и выставлены для вашего удовольствия![/head]" }

        За низкую цену в 5 000 спесо за ночь шестимесячный роскошный круиз может стать вашим отпуском вашей мечты! Позвоните нам сегодня по номеру [color=#00FF00]RELAX-NOW[/color], чтобы забронировать свой круиз. Не ждите! Действуйте сейчас!






        { "[italic]*В фосфорных озерах нельзя плавать, вы отказываетесь от всех прав на юридическое представительство с Relaxination Destinations по прибытии на Галимар.[/italic]" }
        { "[italic]**На Око Космоса нельзя смотреть дольше пяти секунд за раз. Вы не слышите зов Ока.[/italic]" }
        { "[italic]***Необходимо подписать отказ от ответственности за безопасность перед высадкой, Relaxination Destinations не гарантирует безопасность руин Агатара. Исчезновение туристических групп снижено до приемлемого уровня в 0,23% от всех туристических групп, посещающих руины.[/italic]" }

delivery-spam-13 =  бумага
    .desc =         Письмо редактору.
    .content =      Всем, кого это касается,

                    Знаменитая серия книг «Приключения Иэна и Рено» приносит радость маленьким детям и по меньшей мере одному ящеру с тяжёлой формой дислексии (не волнуйтесь, мне стало лучше). Однако в публикации была допущена ошибка, ведь сами Иэн и Рено никогда бы не ошиблись при написании. Судя по всему, в книге «Приключения Иэна и Рено: Арктическое путешествие мужества и дружбы» были использованы две строчки из «Приключений Иэна и Рено: Исследуя город».
                    В этом не было никакого смысла. Как Иэн и Рено нашли маленького котёнка в Арктике? Что там вообще делал маленький котёнок? Почему сегодня Иэн и Рено «сделали больше обычного»? Но хуже всего вторая неуместная строчка: «Когда день сменился ночью, они были истощены, но счастливы после своего приключения в городе» (Иэн и Рено, 1). ОЙ, ПРОСТИТЕ!!! Я-ТО НЕ ЗНАЛ, ЧТО В АРКТИКЕ ЕСТЬ ГОРОД!!! В КОТОРОМ ОНИ ПРОСТО ОСТАНОВИЛИСЬ. НУ ЗНАЕТЕ. ЧТОБЫ ВЫПИТЬ КОФЕ. ОЙ, ПОДОЖДИТЕ!! КОФЕ УБИВАЕТ СОБАК И ЛИС!!!!!!!!! КТО ВООБЩЕ ТАКОЕ ИЗДАЁТ!!!!! ВЫ ТОЛЬКО ЧТО УБИЛИ ИЭНА И РЕНО!!!!!!!!!!!!!!!!!!! КАК ВЫ МОГЛИ!!!!!!!!!!!!!!!!!!! ЧУДОВИЩА ВЫ ЭДАКИЕ!!!!!!!!!!!!!!!!!
                    И что вы получили за убийство Иэна и Рено. Хм? Книжку подлиннее? Вам ведь нужна книга подлиннее, да? Длинные книги дороже продаются, не так ли? Денег побольше захотелось заработать?
                    ПОСМОТРИТЕ, К ЧЕМУ ЭТО ПРИВЕЛО. ВЫ ИХ ОБОИХ УБИЛИ. ПОЗДРАВЛЯЮ.
                    ТЕПЕРЬ СИКВЕЛОВ БОЛЬШЕ НЕ БУДЕТ.
                    НУ КАК, МНОГО ЗАРАБОТАЛИ???? ПАРШИВО ВЫШЛО????
                    {"["}bold]ВОТ И НЕ НАДО БЫЛО ИХ УБИВАТЬ!!!!!!!!!!!!!!![/bold]
