ent-ImplantExtractor = Микроволновой экстрактор имплантов
    .desc = Устройство предназначеное для извлечения имплантов из гуманоидов, разработанное для извлечени имплантов в условиях низкоквалифицированных врачей.
ent-Interrogator = Экстрактор имплантов
    .desc = Устройство предназначеное для извлечения имплантов из гуманоидов.
ent-InterrogatorMachineCircuitboard = машинная плата интеррогатора
    .desc = Машинная печатная плата для интеррогатора.
ent-BaseShower = душ
    .desc = Просто стой под ним.