ent-WeaponRevolverMakeshift = самодельный револьвер
    .desc = Едва ли не ручная пушка с высоким шансом взорваться прямо у вас в руках.
ent-WeaponRevolverImprovised = импровизированный револьвер
    .desc = Револьвер, у которого два ствола и нет барабана. Можно ли это вообще назвать револьвером?
ent-WeaponRevolverForged = кованый револьвер
    .desc = Лучшее, что может предложить инженерная мысль Тайдеров: револьвер, способный вместить 4 патрона!
ent-WeaponRevolverSnubRevolver = короткоствольный револьвер
    .desc = Револьвер одинарного действия, производимый различными компаниями. Он легко доступен на гражданском рынке, что делает его популярным выбором среди частных детективов. Вы чувствуете себя удачливым, просто держа его. Заряжается 6 патронами .45 магнум.
