ent-SunriseEnergyShield = экспериментальный энергощит
    .desc = Экзотический энергетический щит, который самостоятельно перезаряжается со временем.
    .suffix = Самозаряжаемый

ent-SunriseEnergyShieldERT = прототип энергощита
    .desc = Дорогой прототип энергощита службы безопасности, переданный отрядам быстрого реагирования NanoTrasen. Он самостоятельно перезаряжается, но может сломаться после нескольких циклов активной зарядки и разрядки.
    .suffix = Самозаряжаемый, ОБР

ent-SunriseEnergyShieldSec = энергощит
    .desc = Экспериментальная адаптация технологии твердосветовых голопроекторов службы безопасности. В сложенном виде помещается в карман.
    .suffix = СБ

ent-SunriseBrokenEnergyShieldERT = сломанный прототип энергощита
    .desc = Проектор твёрдого света перегорел, и щит больше не работает.

ent-SunriseBrokenEnergyShieldSec = сломанный энергощит
    .desc = Проектор твёрдого света перегорел, и щит больше не работает.
