command-description-clone-humanoidappearance =
    Клонирует человекообразный внешний вид указанной сущности на все входные сущности.
command-description-clone-comps =
    Клонирует все компоненты указанной сущности на все входные сущности. Работает только для поддерживаемых компонентов.
command-description-clone-equipment =
    Клонирует экипировку указанной сущности на все входные сущности. Использует базовые прототипы, поэтому изменения в экипировке не сохранятся в клонированных версиях.
command-description-clone-implants =
    Клонирует импланты указанной сущности на все входные сущности. Использует базовые прототипы, поэтому изменения в имплантах не сохранятся в клонированных версиях.
command-description-clone-storage =
    Клонирует хранилище указанной сущности на все входные сущности. Использует базовые прототипы, поэтому изменения в содержимом не сохранятся в клонированных версиях.
