command-description-dynamicrule-list =
    Перечисляет все сейчас активные динамические правила, обычно это только одно.
command-description-dynamicrule-get =
    Получает текущее активное динамическое правило.
command-description-dynamicrule-budget =
    Получает текущий бюджет передаваемых через пайп динамических правил.
command-description-dynamicrule-adjust =
    Изменяет бюджет передаваемых через пайп динамических правил на указанную величину.
command-description-dynamicrule-set =
    Устанавливает бюджет передаваемых через пайп динамических правил на указанную величину.
command-description-dynamicrule-dryrun =
    Возвращает список правил, которые могли бы быть активированы, если это правило было запущено в данный момент со всем текущим контекстом. Это не полный перечень всех правил, которые можно запустить, а лишь выборка текущих действительных.
command-description-dynamicrule-executenow =
    Выполняет передаваемое через пайп динамическое правило так, как будто оно уже достигло своего обычного времени обновления.
command-description-dynamicrule-rules =
    Получает список всех правил, порождённых передаваемым через пайп динамическим правилом.
