command-description-inventory-getflags =
    Получает все сущности в слотах у переданной инвентарной сущности, соответствующие указанному флагу слота.
command-description-inventory-getnamed =
    Получает все сущности в слотах у переданной инвентарной сущности, соответствующие указанному названию слота.
command-description-inventory-forceput =
    Помещает указанную сущность в первую переданную сущность, у которой есть слот с указанным флагом, удаляя любой предмет, который раньше находился в этом слоте.
command-description-inventory-forcespawn =
    Создает указанный прототип в первой переданной сущности, у которой есть слот с указанным флагом, удаляя любой предмет, который раньше находился в этом слоте.
command-description-inventory-put =
    Помещает указанную сущность в первую переданную сущность, у которой есть слот с указанным флагом, снимая с экипировки любой предмет, который раньше находился в этом слоте.
command-description-inventory-spawn =
    Создает указанный прототип в первой переданной сущности, у которой есть слот с указанным флагом, снимая с экипировки любой предмет, который раньше находился в этом слоте.
command-description-inventory-tryput =
    Пытается поместить указанную сущность в первую переданную сущность, у которой есть слот с указанным флагом, и завершается неудачей, если в этом слоте уже есть предмет.
command-description-inventory-tryspawn =
    Пытается создать указанный прототип в первой переданной сущности, у которой есть слот с указанным флагом, и завершается неудачей, если в этом слоте уже есть предмет.
command-description-inventory-ensure =
    Помещает указанную сущность в первую переданную сущность, у которой есть слот с указанным флагом, если такой предмет отсутствует, передавая по завершении идентификатор сущности, находящейся в этом слоте.
command-description-inventory-ensurespawn =
    Создает указанный прототип в первой переданной сущности, у которой есть слот с указанным флагом, если такой предмет отсутствует, передавая по завершении идентификатор сущности, находящейся в этом слоте.
command-description-inventory-query =
    Получает сущности в слотах инвентаря переданных сущностей и передаёт их дальше.
