command-description-msg-subtle = Отправляет сочетание всплывающего сообщения и обычного сообщения указанным сущностям. Поведение совпадает с админ-командой «Тихое сообщение». Выводит сущности, которым успешно было отправлено сообщение.
command-description-msg-chat = Отправляет сообщение в чат сессиям указанных сущностей. Выводит сущности, которым успешно было отправлено сообщение.
command-description-msg-popup = Отображает всплывающее окно над указанными сущностями. Можно задать, чтобы оно было видно только цели.
command-description-msg-tippy = Отправляет всплывающую подсказку в сессии указанных сущностей. Все параметры должны быть заданы. Выводит сущности, которым успешно была отправлена подсказка.
