command-description-statuseffect-add =
    Добавляет время в секундах к длительности указанного эффекта состояния или создаёт его с длительностью, равной времени.
command-description-statuseffect-update =
    Устанавливает длительность эффекта состояния в большее из введённого времени или существующего. Если время равно 0, длительность станет бесконечной.
command-description-statuseffect-set =
    Устанавливает длительность эффекта состояния на указанное время в секундах. Если время равно 0, длительность становится бесконечной.
command-description-statuseffect-remove =
    Удаляет время из указанного эффекта состояния по прототипу. Если время не задано, удаляет эффект состояния.
