## exchanger

uplink-exchange-doubloon1-name = Железный дублон
uplink-exchange-doubloon1-desc = Железная монета номиналом 1 дублон, используется в мелких обменах.
uplink-exchange-doubloon15-name = Серебрянный дублон
uplink-exchange-doubloon15-desc = Серебряная монета номиналом 15 дублонов, ценится среди пиратов.
uplink-exchange-doubloon50-name = Золотой дублон
uplink-exchange-doubloon50-desc = Золотая монета номиналом 50 дублонов, редкая и дорогая.
uplink-exchange-doubloon100-name = Алмазный дублон
uplink-exchange-doubloon100-desc = Дублон с гравировкой на цельном алмазе, номиналом 100 дублонов, чрезвычайно ценная и престижная монета.

## Weapons

uplink-weapon-dpmg-name = ДП-28
uplink-weapon-scrap-name = Набор СКМ-24 "Мусорщиков"
uplink-weapon-scrap-desc = Набор штурмовой винтовки, что явно видала виды. В комплекте пара магазинов, попадутся как самодельные патроны, так и бронебойные. Есть шанс, что винтовка взорвётся у вас в руках, но за такую цену это почти как бесплатный фейерверк.
uplink-weapon-base-name = Набор СКМ-24
uplink-weapon-base-desc = Набор начинающего наёмников. Оружие прямо со склада. Содержит два автомата и два подсумка магазинов.
uplink-weapon-crate-mosin-desc = Большой деревянный ящик прямиком со складов СССП. Внутри четыре оружия бесконечной окопной войны. Кардашёв-Мосин использует патроны калибра 7,62х54R винтовочный.

## Mech

uplink-mech-teleporter-pirate-name = Горнодобывающий экзокостюм
uplink-mech-teleporter-pirate-desc = Тяжелый мех для суровых условий глубокого космоса. Этот Громилла оснащен встроенными ускорителями и промышленным горным буром.
uplink-mech-teleporter-ussp-name = Штурмовой экзокостюм
uplink-mech-teleporter-ussp-desc = Тяжёлый боевой экзокостюм СССП на базе конструкции «Дюранд». Апогей того, что можно прикупить у вояк из складов СССП. Медленный, но неумолимый. Вооружён старым пулемётом крупного калибра.
uplink-piratedeathrattle-implant-desc = Коробка, содержащая достаточное количество имплантов "Предсмертный хрип" на целую команду. Передаёт сообщение с вашими координатами по радиоканалу Фриланса когда вы попадаете в критическое состояние или погибаете.
# Wearables
uplink-messenger-random-name = Вместительная сумка
uplink-messenger-random-desc = Сумка-компромисс между вместимостью и удобством размещения вещей для кражи и военных преступлений!
uplink-eva-bundle-name = Скафандр EVA "Мусорщиков"
uplink-eva-bundle-desc = Потрёпанный костюм, весь в скотче но защищает. Самое то за такую цену.
uplink-eva-armored-bundle-name = Абордажный скафандр EVA "Мусорщиков"
uplink-eva-armored-bundle-desc = Потрёпанный костюм, весь в скотче и заплатах. Поверх надета мягкая броня, такая же дырявая но всё ещё держит удар.
uplink-scaf-bundle-name = Скуфандр EVA
uplink-scaf-bundle-desc = Зелёно-коричневый EVA-костюм, используемый пиратами и наёмниками. Слабо защищает от лазеров, но пули почти не берут. Cоздан для быстрого отхода, когда дело идёт наперекосяк.
uplink-eva-pirate-bundle-name = Пиратский скафандр EVA
uplink-eva-pirate-bundle-desc = Культовый пиратский прикид со времен древнего космоса, защита на уровне капитанского скафандра, правда ценой скорости а так же сьемный EVA шлем без какой либо защиты от вспышек
# Cyber
uplink-throver-arm = Кистевой гранатомёт "Рамблер"
uplink-throver-arm-desc = Держите туз в рукаве! Рамблер может стрелять большинством видов гранат кроме артеллерийских а так же использовать патроны дробовика и антиматериальные. При выстреле сильно отталкивает и выводит из равновесия. (Внимание: Требуется помощь хирурга.)
uplink-hack-arm = Кибер-Рука "НетРаннера"
uplink-hack-arm-desc = Рука имеющая все инструменты для взлома шлюзов и всего того что можно взломать. Особое устройство на базе мультитула возволяет узнать за что отвечают те или иные провода. От удара током не защитит. (Внимание: Требуется помощь хирурга.)
uplink-atmos-arm = Кибер-Рука "Атмосианина"
uplink-atmos-arm-desc = Рука содержащая набор инструментов для ремонта и заделки дыр в обшивке а так же восстанавления атмосферы с нуля. Только для сертифицированных Атмосов! (Внимание: Требуется помощь хирурга.)
uplink-ripper-arm = Кибер-Рука "Риппера"
uplink-ripper-arm-desc = Кажется, наличие сертификата хирурга и вопросы санитарии отходят на второй план для пациента, когда вы оперируете его этим имплантом. (Внимание: Требуется помощь хирурга.)
uplink-mechwright-arm = Кибер-Рука "Механика"
uplink-mechwright-arm-desc = Набор инструментов встроен в руку. Поздравляем: вы официально стали ближе к киборгу, не забудьте назвать свои законы по первому требованию. (Внимание: Требуется помощь хирурга.)
# Distruption
uplink-pirate-fab-name = Пиратский фабрикатор
uplink-pirate-fab-desc = Сэкономил значит заработал, приобретите свой собственный фабрикатор для печати базовых боеприпасов и медицины с инструментами. «Оптимизированная по расходу» версия жертвует скоростью ради экономии ресурсов.
# ally
uplink-base-scooner-name = Найм Фрилансера
uplink-base-scooner-desc = Найм и вызов прямиком к вам пирата что согласиться на вашу авантюру, имеет базовое снаряжение.
uplink-scrapper-scooner-name = Найм Мусорщика
uplink-scrapper-scooner-desc = Найм и вызов прямиком к вам члена банды мусорщиков что может согласиться на вашу авантюру, имеет базовое снаряжение и немного дублонов с собой.
