ent-SunriseClericalErrorDeclarator = декларатор канцелярской ошибки
    .desc = Одноразовое устройство, способное одним решительным нажатием стереть часть записей станции. Не спрашивайте как, у нас свои связи.

ent-SunriseBreakerFlipDeclarator = декларатор перебоя ЛКП
    .desc = Одноразовое устройство, нарушающее работу станции случайным переключением ЛКП. ЛКП необходимо вручную переключить.

ent-SunrisePowerGridCheckDeclarator = декларатор энергосети
    .desc = Одноразовое устройство, принудительно запускающее проверку энергосети станции временно отключая питания на всей станции.

ent-SunriseMeteorDustDeclarator = декларатор метеоров
    .desc = Одноразовое устройство, дающее сигнал спутникам синдиката толкнуть небольшую часть метеоритов в секторе. Активация вызовет рой метеоритов вокруг станции.
