station-goal-fax-paper-name = бумага
station-goal-shuttle =
    ⠀​[bold]Форма NT/КОМ-ЦК-ПЦС[/bold]
    ⠀​[head=3]Приказ Центрального Командования[/head]
    
    ⠀​[italic]Срок исполнения: 3 часа[/italic]
    
    ⠀Составитель документа: Эбигейл Смэллс
     Должность составителя: Офицер Центрального Командования
    ⠀Специализация составителя: Аналитик Центрального Командования
    
    ⠀Уважаемый Капитан объекта [italic]{ $station }[/italic]!
    
     Настоящим приказом в соответствии с «Общими положениями информирования Секторальных Штабов Командования» и «Нормами приоритизации указаний (приказов)», на основании установленных процедур, Центральное Командование ставит перед Командованием вашего объекта задачу на текущую смену.
    
    ⠀В рамках программы по расширению логистических возможностей корпорации в данном секторе, вам поручается создание нового транспортного средства.
    
    ⠀Ваша Цель смены — [bold]постройка пилотируемого шаттла[/bold].
    
    ⠀​[italic]Установленная Цель смены может быть заменена, отменена или пересмотрена в ходе смены по решению Центрального Командования в одностороннем порядке.[/italic]
    
    ⠀— [bold]Инженерному отделу:[/bold] осуществить постройку шаттла с нуля на обшивке станции. Габаритные размеры шаттла должны быть не менее 5×10.
    ⠀— [bold]Научному отделу:[/bold] разработать необходимые платы и технологии.
    ⠀— [bold]Отделу Снабжения:[/bold] обеспечить проект всеми необходимыми материалами.
    ⠀— [bold]ВАЖНО:[/bold] после постройки подать отчет и запрос на регистрацию судна.
    
    ⠀Ответственные за цель: [bold]Инженерный отдел, Научный отдел, Отдел Снабжения, Капитан объекта { $station }[/bold].
    
    ⠀​[italic]Центральное Командование просит обратить Капитана и его состав Командования объекта на тот факт, что невыполнение Цели смены вне зависимости от обстоятельств может привести к возбуждению Департаментом внутреннего надзора корпорации NanoTrasen дела по факту растраты и иных эпизодов антикорпоративной деятельности. Это может привести к утрате юридической неприкосновенности Капитаном, а также преследованию. Задача Капитана и его состава Командования [bold]любой ценой[/bold] выполнить поставленную нами выше задачу. Слава NanoTrasen![/italic]
    
    ⠀​[italic]Центральное Командование дополнительно уведомляет о возможном наличии на объекте сотрудника Центрального Командования — Представителя NanoTrasen и уполномоченного сотрудника Департамента внутреннего надзора — Агента Внутренних Дел. Мы требуем полного содействия данным лицам во всех вопросах.[/italic]
        ⠀⠀
    ⠀​[italic]Место для печатей[/italic]
station-goal-singularity =
    ⠀​[bold]Форма NT/КОМ-ЦК-ПЦС[/bold]
    ⠀​[head=3]Приказ Центрального Командования[/head]
    
    ⠀​[italic]Срок исполнения: 3 часа[/italic]
    
    ⠀Составитель документа: Эбигейл Смэллс
    ⠀Должность составителя: Офицер Центрального Командования
    ⠀Специализация составителя: Аналитик Центрального Командования
    
    ⠀Уважаемый Капитан объекта [italic]{ $station }[/italic]!
    
    ⠀Настоящим приказом в соответствии с «Общими положениями информирования Секторальных Штабов Командования» и «Нормами приоритизации указаний (приказов)», на основании установленных процедур, Центральное Командование ставит перед Командованием вашего объекта задачу на текущую смену.
    
    ⠀Для обеспечения энергетической независимости и демонстрации технологического превосходства корпорации, вам поручается запуск высокомощного источника энергии.
    
    ⠀Ваша Цель смены — [bold]постройка генератора основанного на сверхмассивной сингулярности[/bold].
    
    ⠀​[italic]Установленная Цель смены может быть заменена, отменена или пересмотрена в ходе смены по решению Центрального Командования в одностороннем порядке.[/italic]
    
    ⠀— [bold]Инженерному отделу:[/bold] построить с нуля клетку, способную сдерживать сингулярность третьего класса. Клетка должна иметь тройной слой защиты, состоящий из двух слоёв укреплённых стен и слоя сетки.
    ⠀— [bold]Отделу Снабжения:[/bold] обеспечить проект всеми необходимыми материалами.
    
    ⠀Ответственные за цель: [bold]Инженерный отдел, Отдел Снабжения, Капитан объекта { $station }[/bold].
    
    ⠀​[italic]Центральное Командование просит обратить Капитана и его состав Командования объекта на тот факт, что невыполнение Цели смены вне зависимости от обстоятельств может привести к возбуждению Департаментом внутреннего надзора корпорации NanoTrasen дела по факту растраты и иных эпизодов антикорпоративной деятельности. Это может привести к утрате юридической неприкосновенности Капитаном, а также преследованию. Задача Капитана и его состава Командования [bold]любой ценой[/bold] выполнить поставленную нами выше задачу. Слава NanoTrasen![/italic]
    
    ⠀​[italic]Центральное Командование дополнительно уведомляет о возможном наличии на объекте сотрудника Центрального Командования — Представителя NanoTrasen и уполномоченного сотрудника Департамента внутреннего надзора — Агента Внутренних Дел. Мы требуем полного содействия данным лицам во всех вопросах.[/italic]
        ⠀⠀
    ⠀​[italic]Место для печатей[/italic]
station-goal-solar-panels =
    ⠀​[bold]Форма NT/КОМ-ЦК-ПЦС[/bold]
    ⠀​[head=3]Приказ Центрального Командования[/head]
    
    ⠀​[italic]Срок исполнения: 3 часа[/italic]
    
    ⠀Составитель документа: Эбигейл Смэллс
    ⠀Должность составителя: Офицер Центрального Командования
    ⠀Специализация составителя: Аналитик Центрального Командования
    
    ⠀Уважаемый Капитан объекта [italic]{ $station }[/italic]!
    
    ⠀Настоящим приказом в соответствии с «Общими положениями информирования Секторальных Штабов Командования» и «Нормами приоритизации указаний (приказов)», на основании установленных процедур, Центральное Командование ставит перед Командованием вашего объекта задачу на текущую смену.
    
    ⠀В рамках директивы по повышению отказоустойчивости корпоративных объектов, вам надлежит создать резервную энергосистему.
    
    ⠀Ваша Цель смены — [bold]постройка системы запасного питания для станции на основе солнечных панелей[/bold].
    
    ⠀​[italic]Установленная Цель смены может быть заменена, отменена или пересмотрена в ходе смены по решению Центрального Командования в одностороннем порядке.[/italic]
    
    ⠀— [bold]Инженерному отделу:[/bold] построить две солнечные ветки с защитой от метеоритов в виде слоя сетки. Энергию от панелей направить в три новых СМЭСа, подключенных к общей сети станции. Отдача энергии на данных СМЭСах должна быть отключена.
    ⠀— [bold]Отделу Снабжения:[/bold] обеспечить проект всеми необходимыми материалами.
    
    ⠀Ответственные за цель: [bold]Инженерный отдел, Отдел Снабжения, Капитан объекта { $station }[/bold].
    
    ⠀​[italic]Центральное Командование просит обратить Капитана и его состав Командования объекта на тот факт, что невыполнение Цели смены вне зависимости от обстоятельств может привести к возбуждению Департаментом внутреннего надзора корпорации NanoTrasen дела по факту растраты и иных эпизодов антикорпоративной деятельности. Это может привести к утрате юридической неприкосновенности Капитаном, а также преследованию. Задача Капитана и его состава Командования [bold]любой ценой[/bold] выполнить поставленную нами выше задачу. Слава NanoTrasen![/italic]
    
    ⠀​[italic]Центральное Командование дополнительно уведомляет о возможном наличии на объекте сотрудника Центрального Командования — Представителя NanoTrasen и уполномоченного сотрудника Департамента внутреннего надзора — Агента Внутренних Дел. Мы требуем полного содействия данным лицам во всех вопросах.[/italic]
        ⠀⠀
    ⠀​[italic]Место для печатей[/italic]
station-goal-artifacts =
    ⠀​[bold]Форма NT/КОМ-ЦК-ПЦС[/bold]
    ⠀​[head=3]Приказ Центрального Командования[/head]
    
    ⠀​[italic]Срок исполнения: 3 часа[/italic]
    
    ⠀Составитель документа: Эбигейл Смэллс
    ⠀Должность составителя: Офицер Центрального Командования
    ⠀Специализация составителя: Аналитик Центрального Командования
    
    ⠀Уважаемый Капитан объекта [italic]{ $station }[/italic]!
    
    ⠀Настоящим приказом в соответствии с «Общими положениями информирования Секторальных Штабов Командования» и «Нормами приоритизации указаний (приказов)», на основании установленных процедур, Центральное Командование ставит перед Командованием вашего объекта задачу на текущую смену.
    
    ⠀С целью пополнения корпоративных банков данных и поиска новых технологических решений, необходимо активизировать исследования внеземных объектов.
    
    ⠀Ваша Цель смены — [bold]исследовать и доставить космические артефакты[/bold].
    
    ⠀​[italic]Установленная Цель смены может быть заменена, отменена или пересмотрена в ходе смены по решению Центрального Командования в одностороннем порядке.[/italic]
    
    ⠀— [bold]Отделу Снабжения:[/bold] требуется добыть минимум два космических артефакта и обеспечить проект всеми необходимыми материалами.
    ⠀— [bold]Научному отделу:[/bold] изучить и задокументировать свойства добытых артефактов.
    ⠀— [bold]ВАЖНО:[/bold] данные артефакты необходимо полностью изучить и доставить вместе с их заверенной документацией на станцию трансфера.
    
    ⠀Ответственные за цель: [bold]Научный отдел, Отдел Снабжения, Капитан объекта { $station }[/bold].
    
    ⠀​[italic]Центральное Командование просит обратить Капитана и его состав Командования объекта на тот факт, что невыполнение Цели смены вне зависимости от обстоятельств может привести к возбуждению Департаментом внутреннего надзора корпорации NanoTrasen дела по факту растраты и иных эпизодов антикорпоративной деятельности. Это может привести к утрате юридической неприкосновенности Капитаном, а также преследованию. Задача Капитана и его состава Командования [bold]любой ценой[/bold] выполнить поставленную нами выше задачу. Слава NanoTrasen![/italic]
    
    ⠀​[italic]Центральное Командование дополнительно уведомляет о возможном наличии на объекте сотрудника Центрального Командования — Представителя NanoTrasen и уполномоченного сотрудника Департамента внутреннего надзора — Агента Внутренних Дел. Мы требуем полного содействия данным лицам во всех вопросах.[/italic]
        ⠀⠀
    ⠀​[italic]Место для печатей[/italic]
station-goal-bank =
    ⠀​[bold]Форма NT/КОМ-ЦК-ПЦС[/bold]
    ⠀​[head=3]Приказ Центрального Командования[/head]
    
    ⠀​[italic]Срок исполнения: 3 часа[/italic]
    
    ⠀Составитель документа: Эбигейл Смэллс
    ⠀Должность составителя: Офицер Центрального Командования
    ⠀Специализация составителя: Аналитик Центрального Командования
    
    ⠀Уважаемый Капитан объекта [italic]{ $station }[/italic]!
    
    ⠀Настоящим приказом в соответствии с «Общими положениями информирования Секторальных Штабов Командования» и «Нормами приоритизации указаний (приказов)», на основании установленных процедур, Центральное Командование ставит перед Командованием вашего объекта задачу на текущую смену.
    
    ⠀В рамках программы создания резервных фондов на случай непредвиденных обстоятельств, вам поручается создание склада длительного хранения.
    
    ⠀Ваша Цель смены — [bold]постройка орбитального хранилища с припасами и технологиями[/bold].
    
    ⠀​[italic]Установленная Цель смены может быть заменена, отменена или пересмотрена в ходе смены по решению Центрального Командования в одностороннем порядке.[/italic]
    
    ⠀— [bold]Инженерному отделу:[/bold] построить отдельно от станции хранилище с слоем укреплённых стен и слоем сетки.
    ⠀— [bold]Медицинскому отделу:[/bold] собрать медкомлекты, состоящии из таблеток и средств наружного применения, от каждого вида повреждений и перенести всё в хранилище.
    ⠀— [bold]Сервисному отделу:[/bold] приготовить двадцать блюд и 600u безалкогольных напитков, cоздать не менее трёх видов лучших генетически модифицированных семян по пять единиц каждого вида и перенести всё перечисленное в хранилище.
    ⠀— [bold]Научному отделу:[/bold] изучить, изготовить и перенести в орбитальное хранилище минимум пять различных плат из числа технологий третьего уровня.
    ⠀— [bold]Отделу Снабжения:[/bold] обеспечить проект всеми необходимыми материалами.
    ⠀— [bold]ВАЖНО:[/bold] необходимо обеспечить сохранность хранилища до конца смены.
    
    ⠀Ответственные за цель: [bold]Инженерный отдел, Сервисный отдел, Медицинский отдел, Научный отдел, Отдел Снабжения, Капитан объекта { $station }[/bold].
    
    ⠀​[italic]Центральное Командование просит обратить Капитана и его состав Командования объекта на тот факт, что невыполнение Цели смены вне зависимости от обстоятельств может привести к возбуждению Департаментом внутреннего надзора корпорации NanoTrasen дела по факту растраты и иных эпизодов антикорпоративной деятельности. Это может привести к утрате юридической неприкосновенности Капитаном, а также преследованию. Задача Капитана и его состава Командования [bold]любой ценой[/bold] выполнить поставленную нами выше задачу. Слава NanoTrasen![/italic]
    
    ⠀​[italic]Центральное Командование дополнительно уведомляет о возможном наличии на объекте сотрудника Центрального Командования — Представителя NanoTrasen и уполномоченного сотрудника Департамента внутреннего надзора — Агента Внутренних Дел. Мы требуем полного содействия данным лицам во всех вопросах.[/italic]
        ⠀⠀
    ⠀​[italic]Место для печатей[/italic]
station-goal-zoo =
    ⠀​[bold]Форма NT/КОМ-ЦК-ПЦС[/bold]
    ⠀​[head=3]Приказ Центрального Командования[/head]
    
    ⠀​[italic]Срок исполнения: 3 часа[/italic]
    
    ⠀Составитель документа: Эбигейл Смэллс
    ⠀Должность составителя: Офицер Центрального Командования
    ⠀Специализация составителя: Аналитик Центрального Командования
    
    ⠀Уважаемый Капитан объекта [italic]{ $station }[/italic]!
    
    ⠀Настоящим приказом в соответствии с «Общими положениями информирования Секторальных Штабов Командования» и «Нормами приоритизации указаний (приказов)», на основании установленных процедур, Центральное Командование ставит перед Командованием вашего объекта задачу на текущую смену.
    
    ⠀Для повышения морального духа персонала, что коррелирует с увеличением производительности труда, вам поручено создать рекреационную зону.
    
    ⠀Ваша Цель смены — [bold]улучшить рекреацию на станции { $station }[/bold].
    
    ⠀​[italic]Установленная Цель смены может быть заменена, отменена или пересмотрена в ходе смены по решению Центрального Командования в одностороннем порядке.[/italic]
    
    ⠀— [bold]Инженерному отделу:[/bold] построить зоопарк с четырьмя и более вольерами.
    ⠀— [bold]Отделу Снабжения:[/bold] заказать животных: число различных видов должно соответствовать количеству построенных вольеров.
    ⠀— [bold]Сервисному отделу:[/bold] обеспечить животных: едой, соответствующей их рациону, водой, лежанками для каждого животного. 
    ⠀— [bold]ВАЖНО:[/bold] животные должны оставаться сытыми и здоровыми, в противном случае их гибель приведёт к провалу цели.
    
    ⠀Ответственные за цель: [bold]Инженерный отдел, Сервисный отдел, Отдел Снабжения, Капитан объекта { $station }[/bold].
    
    ⠀​[italic]Центральное Командование просит обратить Капитана и его состав Командования объекта на тот факт, что невыполнение Цели смены вне зависимости от обстоятельств может привести к возбуждению Департаментом внутреннего надзора корпорации NanoTrasen дела по факту растраты и иных эпизодов антикорпоративной деятельности. Это может привести к утрате юридической неприкосновенности Капитаном, а также преследованию. Задача Капитана и его состава Командования [bold]любой ценой[/bold] выполнить поставленную нами выше задачу. Слава NanoTrasen![/italic]
    
    ⠀​[italic]Центральное Командование дополнительно уведомляет о возможном наличии на объекте сотрудника Центрального Командования — Представителя NanoTrasen и уполномоченного сотрудника Департамента внутреннего надзора — Агента Внутренних Дел. Мы требуем полного содействия данным лицам во всех вопросах.[/italic]
        ⠀⠀
    ⠀​[italic]Место для печатей[/italic]
station-goal-mining-outpost = [bold]Форма NT/КОМ-ЦК-ПЦС[/bold]
    ⠀​[head=3]Приказ Центрального Командования[/head]
    
    ⠀​[italic]Срок исполнения: 3 часа[/italic]
    
    ⠀Составитель документа: Эбигейл Смэллс
    ⠀Должность составителя: Офицер Центрального Командования
    ⠀Специализация составителя: Аналитик Центрального Командования
    
    ⠀Уважаемый Капитан объекта [italic]{ $station }[/italic]!
    
    ⠀Настоящим приказом в соответствии с «Общими положениями информирования Секторальных Штабов Командования» и «Нормами приоритизации указаний (приказов)», на основании установленных процедур, Центральное Командование ставит перед Командованием вашего объекта задачу на текущую смену.
    
    ⠀С целью расширения добывающих мощностей корпорации, вам надлежит создать передовую добывающую платформу.
    
    ⠀Ваша Цель смены — [bold]постройка орбитального шахтерского аванпоста[/bold].
    
    ⠀​[italic]Установленная Цель смены может быть заменена, отменена или пересмотрена в ходе смены по решению Центрального Командования в одностороннем порядке.[/italic]
    
    ⠀— [bold]Инженерному отделу:[/bold] построить аванпост с защитой от метеоритов в виде слоя укреплённых стен и слоя сетки. Обеспечить аванпост: автономным питанием, гравитацией, двумя жилыми комнатами на двоих, складом.
    ⠀— [bold]Медицинскому отделу:[/bold] собрать по два продвинутых медкоплекта, состоящих из таблеток и средств наружного применения, от каждого вида повреждений и перенести всё в хранилище.
    ⠀— [bold]Сервисному отделу:[/bold] подготовить 40 нераскрытых алюминиевых банок с пивом, 40 нераскрытых алюминиевых банок безалкогольного напитка, двадцать блюд и перенести всё перечисленное в аванпост.
    ⠀— [bold]Научному отделу:[/bold] разработать необходимые платы и технологии.
    ⠀— [bold]Отделу Снабжения:[/bold] обеспечить проект четырьмя комплектами шахтерского оборудования и всеми необходимыми материалами.
    
    ⠀Ответственные за цель: [bold]Сервисный отдел, Медицинский отдел, Научный отдел, Инженерный отдел, Отдел Снабжения, Капитан объекта { $station }[/bold].
    
    ⠀​[italic]Центральное Командование просит обратить Капитана и его состав Командования объекта на тот факт, что невыполнение Цели смены вне зависимости от обстоятельств может привести к возбуждению Департаментом внутреннего надзора корпорации NanoTrasen дела по факту растраты и иных эпизодов антикорпоративной деятельности. Это может привести к утрате юридической неприкосновенности Капитаном, а также преследованию. Задача Капитана и его состава Командования [bold]любой ценой[/bold] выполнить поставленную нами выше задачу. Слава NanoTrasen![/italic]
    
    ⠀​[italic]Центральное Командование дополнительно уведомляет о возможном наличии на объекте сотрудника Центрального Командования — Представителя NanoTrasen и уполномоченного сотрудника Департамента внутреннего надзора — Агента Внутренних Дел. Мы требуем полного содействия данным лицам во всех вопросах.[/italic]
    ⠀⠀
    ⠀​[italic]Место для печатей[/italic]
station-goal-containment = [bold]Форма NT/КОМ-ЦК-ПЦС[/bold]
    ⠀​[head=3]Приказ Центрального Командования[/head]
    
    ⠀​[italic]Срок исполнения: 3 часа[/italic]
    
    ⠀Составитель документа: Эбигейл Смэллс
    ⠀Должность составителя: Офицер Центрального Командования
    ⠀Специализация составителя: Аналитик Центрального Командования
    
    ⠀Уважаемый Капитан объекта [italic]{ $station }[/italic]!
    
    ⠀Настоящим приказом в соответствии с «Общими положениями информирования Секторальных Штабов Командования» и «Нормами приоритизации указаний (приказов)», на основании установленных процедур, Центральное Командование ставит перед Командованием вашего объекта задачу на текущую смену.
    
    ⠀Для оценки потенциальных биологических угроз и разработки контрмер, необходимо провести полевые исследования агрессивной фауны.
    
    ⠀Ваша Цель смены — [bold]постройка камеры для изучения опасного существа[/bold].
    
    ⠀​[italic]Установленная Цель смены может быть заменена, отменена или пересмотрена в ходе смены по решению Центрального Командования в одностороннем порядке.[/italic]
    
    ⠀— [bold]Инженерному отделу:[/bold] построить камеру для содержания опасного существа.
    ⠀— [bold]Отделу Снабжения:[/bold] поймать живой образец внестанционной фауны и обеспечить проект всеми необходимыми материалами.
    ⠀— [bold]Научному отделу:[/bold] поместить пойманный образец в камеру, провести и задокументировать над ним не менее пяти экспериментов.
    ⠀— [bold]Службе Безопасности:[/bold] проконтролировать отсутствие посторонних на цели, а также обеспечить сдерживание цели внутри камеры.
    ⠀— [bold]ВАЖНО:[/bold] документация должна быть заверена Научным Руководителем и Капитаном.
    
    ⠀Ответственные за цель: [bold]Инженерный отдел, Отдел Снабжения, Научный отдел, Служба Безопасности, Капитан объекта { $station }[/bold].
    
    ⠀​[italic]Центральное Командование просит обратить Капитана и его состав Командования объекта на тот факт, что невыполнение Цели смены вне зависимости от обстоятельств может привести к возбуждению Департаментом внутреннего надзора корпорации NanoTrasen дела по факту растраты и иных эпизодов антикорпоративной деятельности. Это может привести к утрате юридической неприкосновенности Капитаном, а также преследованию. Задача Капитана и его состава Командования [bold]любой ценой[/bold] выполнить поставленную нами выше задачу. Слава NanoTrasen![/italic]
    
    ⠀​[italic]Центральное Командование дополнительно уведомляет о возможном наличии на объекте сотрудника Центрального Командования — Представителя NanoTrasen и уполномоченного сотрудника Департамента внутреннего надзора — Агента Внутренних Дел. Мы требуем полного содействия данным лицам во всех вопросах.[/italic]
    ⠀⠀
    ⠀​[italic]Место для печатей[/italic]
station-goal-tesla = [bold]Форма NT/КОМ-ЦК-ПЦС[/bold]
    ⠀​[head=3]Приказ Центрального Командования[/head]
    
    ⠀​[italic]Срок исполнения: 3 часа[/italic]
    
    ⠀Составитель документа: Эбигейл Смэллс
    ⠀Должность составителя: Офицер Центрального Командования
    ⠀Специализация составителя: Аналитик Центрального Командования
    
    ⠀Уважаемый Капитан объекта [italic]{ $station }[/italic]!
    
    ⠀Настоящим приказом в соответствии с «Общими положениями информирования Секторальных Штабов Командования» и «Нормами приоритизации указаний (приказов)», на основании установленных процедур, Центральное Командование ставит перед Командованием вашего объекта задачу на текущую смену.
    
    ⠀С целью тестирования альтернативных источников энергии и их стабильности, вам предписано развернуть экспериментальную энергоустановку.
    
    ⠀Ваша Цель смены — [bold]построить с нуля генератор основанный на высоковольтной Тесле[/bold].
    
    ⠀​[italic]Установленная Цель смены может быть заменена, отменена или пересмотрена в ходе смены по решению Центрального Командования в одностороннем порядке.[/italic]
    
    ⠀— [bold]Инженерному отделу:[/bold] построить сдерживающую клетку с тройной защитой от метеоритов в виде слоя укреплённых стен и двух слоёв сеток. Клетка должна быть способна сдерживать теслу без риска разрушения эмиттеров.
    ⠀— [bold]Отделу Снабжения:[/bold] обеспечить проект всеми необходимыми материалами.
    
    ⠀Ответственные за цель: [bold]Инженерный отдел, Отдел Снабжения, Капитан объекта { $station }[/bold].
    
    ⠀​[italic]Центральное Командование просит обратить Капитана и его состав Командования объекта на тот факт, что невыполнение Цели смены вне зависимости от обстоятельств может привести к возбуждению Департаментом внутреннего надзора корпорации NanoTrasen дела по факту растраты и иных эпизодов антикорпоративной деятельности. Это может привести к утрате юридической неприкосновенности Капитаном, а также преследованию. Задача Капитана и его состава Командования [bold]любой ценой[/bold] выполнить поставленную нами выше задачу. Слава NanoTrasen![/italic]
    
    ⠀​[italic]Центральное Командование дополнительно уведомляет о возможном наличии на объекте сотрудника Центрального Командования — Представителя NanoTrasen и уполномоченного сотрудника Департамента внутреннего надзора — Агента Внутренних Дел. Мы требуем полного содействия данным лицам во всех вопросах.[/italic]
    ⠀⠀
    ⠀​[italic]Место для печатей[/italic]
station-goal-delta-xeno-repair = [bold]Форма NT/КОМ-ЦК-ПЦС[/bold]
    ⠀​[head=3]Приказ Центрального Командования[/head]
    
    ⠀​[italic]Срок исполнения: 3 часа[/italic]
    
    ⠀Составитель документа: Эбигейл Смэллс
    ⠀Должность составителя: Офицер Центрального Командования
    ⠀Специализация составителя: Аналитик Центрального Командования
    
    ⠀Уважаемый Капитан объекта [italic]{ $station }[/italic]!
    
    ⠀Настоящим приказом в соответствии с «Общими положениями информирования Секторальных Штабов Командования» и «Нормами приоритизации указаний (приказов)», на основании установленных процедур, Центральное Командование ставит перед Командованием вашего объекта задачу на текущую смену.
    
    ⠀В связи с необходимостью восстановления исследовательской инфраструктуры, вам надлежит вернуть в строй законсервированный объект.
    
    ⠀Ваша Цель смены — [bold]ремонт заброшенного сектора ксенобиологии научного отдела[/bold].
    
    ⠀​[italic]Установленная Цель смены может быть заменена, отменена или пересмотрена в ходе смены по решению Центрального Командования в одностороннем порядке.[/italic]
    
    ⠀— [bold]Инженерному отделу:[/bold] восстановить электропитание, атмосферу и внешний вид сектора ксенобиологии.
    ⠀— [bold]Научному отделу:[/bold] поймать и поместить в камеры шесть слаймов любого вида.
    ⠀— [bold]Отделу Снабжения:[/bold] обеспечить проект всеми необходимыми материалами.
    ⠀— [bold]ВАЖНО:[/bold] в случае отсутствия заброшенного сектора ксенобиологии научного отдела на объекте { $station } цель автоматически меняется на расширение/строительство сектора ксенобиологии:
    ⠀— [bold]Инженерному отделу:[/bold] построить: две дополнительных камеры сдерживания существ/сектор ксенобиологии с системой жизнеобеспечения, двумя рабочими местами ксенобиологов и шестью камерами сдерживания существ.
    ⠀— [bold]Остальным отделам, ответственным за цель:[/bold] задачи остаются без изменений.
    
    ⠀Ответственные за цель: [bold]Инженерный отдел, Научный отдел, Отдел Снабжения, Капитан объекта { $station }[/bold].
    
    ⠀​[italic]Центральное Командование просит обратить Капитана и его состав Командования объекта на тот факт, что невыполнение Цели смены вне зависимости от обстоятельств может привести к возбуждению Департаментом внутреннего надзора корпорации NanoTrasen дела по факту растраты и иных эпизодов антикорпоративной деятельности. Это может привести к утрате юридической неприкосновенности Капитаном, а также преследованию. Задача Капитана и его состава Командования [bold]любой ценой[/bold] выполнить поставленную нами выше задачу. Слава NanoTrasen![/italic]
    
    ⠀​[italic]Центральное Командование дополнительно уведомляет о возможном наличии на объекте сотрудника Центрального Командования — Представителя NanoTrasen и уполномоченного сотрудника Департамента внутреннего надзора — Агента Внутренних Дел. Мы требуем полного содействия данным лицам во всех вопросах.[/italic]
    ⠀⠀
    ⠀​[italic]Место для печатей[/italic]
station-goal-delta-ambusol = [bold]Форма NT/КОМ-ЦК-СИТ-ОМЕГА[/bold]
    ⠀​[head=3]Приказ Центрального Командования[/head]
    ⠀​[bold]Уровень допуска NT-ОМЕГА. Только для членов Командования. СЖЕЧЬ ПОСЛЕ ПРОЧТЕНИЯ.[/bold]
    
    ⠀Составитель документа: Уиллоу Лайнграф
    ⠀Должность составителя: [ДАННЫЕ УДАЛЕНЫ]
    ⠀Специализация составителя: [ДАННЫЕ УДАЛЕНЫ]
    
    ⠀Капитан объекта [italic]{ $station }[/italic].
    
    ⠀Настоящим приказом в соответствии с «Общими положениями информирования Секторальных Штабов Командования» и «Нормами приоритизации указаний (приказов)», на основании установленных процедур, Центральное Командование ставит перед Командованием вашего объекта выполнение приказа первостепенной важности.
    
    ⠀В рамках закрытого проекта "Возрождение", санкционированного Советом Директоров, ваш объект выбран для проведения финальной фазы полевых испытаний.
    
    ⠀Ваша Цель смены — [bold]восстановление заброшенного вирусологического сектора и немедленное начало полевых испытаний экспериментального штамма «Ромеролл-RV3-3025»[/bold].
    
    ⠀​[italic]Эта директива не может быть отменена, заменена или проигнорирована. Любые попытки саботажа будут расценены как измена.[/italic]
    
    ⠀​[bold]Порядок действий:[/bold]
    ⠀1.  Полностью восстановить сектор вирусологии: питание, атмосфера, целостность конструкций.
    ⠀2.  Выбрать подопытного. Источник не имеет значения.
    ⠀3.  Поместить подопытного в изолированную камеру и заразить его предоставленным штаммом.
    ⠀4.  Провести и детально задокументировать наблюдения за реакцией.
    ⠀5.  По завершении протокола, вы [bold]ОБЯЗАНЫ ЛИКВИДИРОВАТЬ ПОДОПЫТНОГО[/bold] и стерилизовать камеру.
    
    ⠀​[bold]Протокол "Чистота":[/bold]
    ⠀​[italic]Центральное Командование обращает ваше особое внимание на беспрецедентный уровень секретности данной директивы. Любая утечка информации будет расценена как акт вопиющей измены против корпорации NanoTrasen с соответствующими последствиями для [bold]всего[/bold] командного состава.[/italic]
    
    ⠀​[italic]В случае несанкционированного распространения сведений, Капитан уполномочен и [bold]обязан[/bold] в течение десяти минут принять исчерпывающие меры по "устранению" случайных свидетелей. Настоящим приказом действие "Конвенции об Основных Правах Разумных Существ" временно приостанавливается в отношении лиц, получивших несанкционированный доступ к данной информации. О данной цели немедленно должны быть уведомлены Агент Внутренних Дел и Представитель NanoTrasen.[/italic]
    
    ⠀Ответственные за цель: [bold]Капитан, Глава Службы Безопасности, Главный Врач, Старший Инженер, Квартирмейстер объекта { $station }[/bold].
    ⠀⠀
    ⠀​[italic]Место для печатей[/italic]
station-goal-weapon-sec = [bold]Форма NT/КОМ-ЦК-ПЦС[/bold]
    ⠀​[head=3]Приказ Центрального Командования[/head]
    
    ⠀​[italic]Срок исполнения: 3 часа[/italic]
    
    ⠀Составитель документа: Эбигейл Смэллс
    ⠀Должность составителя: Офицер Центрального Командования
    ⠀Специализация составителя: Аналитик Центрального Командования
    
    ⠀Уважаемый Капитан объекта [italic]{ $station }[/italic]!
    
    ⠀Настоящим приказом в соответствии с «Общими положениями информирования Секторальных Штабов Командования» и «Нормами приоритизации указаний (приказов)», на основании установленных процедур, Центральное Командование ставит перед Командованием вашего объекта задачу на текущую смену.
    
    ⠀В связи с эскалацией угроз в вашем секторе, необходимо срочное усиление оборонительного потенциала станции.
    
    ⠀Ваша Цель смены — [bold]вооружение Службы Безопасности передовым оружием[/bold].
    
    ⠀​[italic]Установленная Цель смены может быть заменена, отменена или пересмотрена в ходе смены по решению Центрального Командования в одностороннем порядке.[/italic]
    
    ⠀— [bold]Научному отделу:[/bold] изучить десять технологий вооружения, а после изготовить по каждой минимум пять единиц изученного вооружения.
    ⠀— [bold]Службе Безопасности:[/bold] проконтролировать изготовление указанного количества вооружения.
    ⠀— [bold]Отделу Снабжения:[/bold] обеспечить проект всеми необходимыми материалами.
    ⠀— [bold]ВАЖНО:[/bold] Глава Службы Безопасности уполномочен самостоятельно определить перечень изучаемых технологий и составить список образцов оружия, подлежащих разработке в рамках данной цели. Использование данного оружия разрешено только сотрудникам Службы Безопасности. 
    
    ⠀Ответственные за цель: [bold]Научный отдел, Служба Безопасности, Капитан объекта { $station }[/bold].
    
    ⠀​[italic]Центральное Командование просит обратить Капитана и его состав Командования объекта на тот факт, что невыполнение Цели смены вне зависимости от обстоятельств может привести к возбуждению Департаментом внутреннего надзора корпорации NanoTrasen дела по факту растраты и иных эпизодов антикорпоративной деятельности. Это может привести к утрате юридической неприкосновенности Капитаном, а также преследованию. Задача Капитана и его состава Командования [bold]любой ценой[/bold] выполнить поставленную нами выше задачу. Слава NanoTrasen![/italic]
    
    ⠀​[italic]Центральное Командование дополнительно уведомляет о возможном наличии на объекте сотрудника Центрального Командования — Представителя NanoTrasen и уполномоченного сотрудника Департамента внутреннего надзора — Агента Внутренних Дел. Мы требуем полного содействия данным лицам во всех вопросах.[/italic]
    ⠀⠀
    ⠀​[italic]Место для печатей[/italic]
station-goal-maints-repair = [bold]Форма NT/КОМ-ЦК-ПЦС[/bold]
    ⠀​[head=3]Приказ Центрального Командования[/head]
    
    ⠀​[italic]Срок исполнения: 3 часа[/italic]
    
    ⠀Составитель документа: Эбигейл Смэллс
    ⠀Должность составителя: Офицер Центрального Командования
    ⠀Специализация составителя: Аналитик Центрального Командования
    
    ⠀Уважаемый Капитан объекта [italic]{ $station }[/italic]!
    
    ⠀Настоящим приказом в соответствии с «Общими положениями информирования Секторальных Штабов Командования» и «Нормами приоритизации указаний (приказов)», на основании установленных процедур, Центральное Командование ставит перед Командованием вашего объекта задачу на текущую смену.
    
    ⠀С целью оптимизации использования пространства и возвращения в эксплуатацию неиспользуемых активов, вам поручается провести ремонтные работы.
    
    ⠀Ваша Цель смены — [bold]реставрация заброшенных помещений в технических коридорах[/bold].
    
    ⠀​[italic]Установленная Цель смены может быть заменена, отменена или пересмотрена в ходе смены по решению Центрального Командования в одностороннем порядке.[/italic]
    
    ⠀— [bold]Инженерному отделу:[/bold] восстановить электропитание, систему жизнеобеспечения и внешний вид всех заброшенных помещений в технических коридорах.
    ⠀— [bold]Отделу Снабжения:[/bold] обеспечить проект всеми необходимыми материалами.
    ⠀— [bold]ВАЖНО:[/bold] по завершении работ предоставить отчет с документацией по каждому помещению.
    
    ⠀Ответственные за цель: [bold]Инженерный отдел, Отдел Снабжения, Капитан объекта { $station }[/bold].
    
    ⠀​[italic]Центральное Командование просит обратить Капитана и его состав Командования объекта на тот факт, что невыполнение Цели смены вне зависимости от обстоятельств может привести к возбуждению Департаментом внутреннего надзора корпорации NanoTrasen дела по факту растраты и иных эпизодов антикорпоративной деятельности. Это может привести к утрате юридической неприкосновенности Капитаном, а также преследованию. Задача Капитана и его состава Командования [bold]любой ценой[/bold] выполнить поставленную нами выше задачу. Слава NanoTrasen![/italic]
    
    ⠀​[italic]Центральное Командование дополнительно уведомляет о возможном наличии на объекте сотрудника Центрального Командования — Представителя NanoTrasen и уполномоченного сотрудника Департамента внутреннего надзора — Агента Внутренних Дел. Мы требуем полного содействия данным лицам во всех вопросах.[/italic]
    ⠀⠀
    ⠀​[italic]Место для печатей[/italic]
station-goal-dorms-build = [bold]Форма NT/КОМ-ЦК-ПЦС[/bold]
    ⠀​[head=3]Приказ Центрального Командования[/head]
    
    ⠀​[italic]Срок исполнения: 3 часа[/italic]
    
    ⠀Составитель документа: Эбигейл Смэллс
    ⠀Должность составителя: Офицер Центрального Командования
    ⠀Специализация составителя: Аналитик Центрального Командования
    
    ⠀Уважаемый Капитан объекта [italic]{ $station }[/italic]!
    
    ⠀Настоящим приказом в соответствии с «Общими положениями информирования Секторальных Штабов Командования» и «Нормами приоритизации указаний (приказов)», на основании установленных процедур, Центральное Командование ставит перед Командованием вашего объекта задачу на текущую смену.
    
    ⠀В соответствии с планом по увеличению вместимости ключевых объектов, вам надлежит расширить жилые отсеки.
    
    ⠀Ваша Цель смены — [bold]расширение дорматориев[/bold].
    
    ⠀​[italic]Установленная Цель смены может быть заменена, отменена или пересмотрена в ходе смены по решению Центрального Командования в одностороннем порядке.[/italic]
    
    ⠀— [bold]Инженерному отделу:[/bold] построить не менее восьми новых жилых комнат и обеспечить их системой жизнеобеспечения, мебелью и декором.
    ⠀— [bold]Отделу Снабжения:[/bold] обеспечить проект всеми необходимыми материалами.
    
    ⠀Ответственные за цель: [bold]Инженерный отдел, Отдел Снабжения, Капитан объекта { $station }[/bold].
    
    ⠀​[italic]Центральное Командование просит обратить Капитана и его состав Командования объекта на тот факт, что невыполнение Цели смены вне зависимости от обстоятельств может привести к возбуждению Департаментом внутреннего надзора корпорации NanoTrasen дела по факту растраты и иных эпизодов антикорпоративной деятельности. Это может привести к утрате юридической неприкосновенности Капитаном, а также преследованию. Задача Капитана и его состава Командования [bold]любой ценой[/bold] выполнить поставленную нами выше задачу. Слава NanoTrasen![/italic]
    
    ⠀​[italic]Центральное Командование дополнительно уведомляет о возможном наличии на объекте сотрудника Центрального Командования — Представителя NanoTrasen и уполномоченного сотрудника Департамента внутреннего надзора — Агента Внутренних Дел. Мы требуем полного содействия данным лицам во всех вопросах.[/italic]
    ⠀⠀
    ⠀​[italic]Место для печатей[/italic]
station-goal-battle-shuttle = [bold]Форма NT/КОМ-ЦК-ПЦС[/bold]
    ⠀​[head=3]Приказ Центрального Командования[/head]
    
    ⠀​[italic]Срок исполнения: 3 часа[/italic]
    
    ⠀Составитель документа: Эбигейл Смэллс
    ⠀Должность составителя: Офицер Центрального Командования
    ⠀Специализация составителя: Аналитик Центрального Командования
    
    ⠀Уважаемый Капитан объекта [italic]{ $station }[/italic]!
    
    ⠀Настоящим приказом в соответствии с «Общими положениями информирования Секторальных Штабов Командования» и «Нормами приоритизации указаний (приказов)», на основании установленных процедур, Центральное Командование ставит перед Командованием вашего объекта задачу на текущую смену.
    
    ⠀В связи с повышением уровня угрозы в секторе, необходимо усилить мобильные силы быстрого реагирования.
    
    ⠀Ваша Цель смены — [bold]постройка управляемого боевого шаттла для Службы Безопасности[/bold].
    
    ⠀​[italic]Установленная Цель смены может быть заменена, отменена или пересмотрена в ходе смены по решению Центрального Командования в одностороннем порядке.[/italic]
    
    ⠀— [bold]Инженерному отделу:[/bold] построить пилотируемый боевой шаттл, габариты которого должны быть не менее 15×18, установить в нём восемь орудийных систем («Perforator» и «Friendship») и обеспечить шаттл системой жизнеобеспечения и боеприпасами.
    ⠀— [bold]Научному отделу:[/bold] разработать необходимые платы и технологии.
    ⠀— [bold]Службе Безопасности:[/bold] проконтролировать строительство шаттла, установку орудийных систем, погрузку боеприпасов и передачу готового шаттла отделу.
    ⠀— [bold]Отделу Снабжения:[/bold] обеспечить проект всеми необходимыми материалами.
    ⠀— [bold]ВАЖНО:[/bold] после постройки подать отчет и запрос на регистрацию судна.
    
    ⠀Ответственные за цель: [bold]Инженерный отдел, Отдел Снабжения, Научный отдел, Служба Безопасности, Капитан объекта { $station }[/bold].
    
    ⠀​[italic]Центральное Командование просит обратить Капитана и его состав Командования объекта на тот факт, что невыполнение Цели смены вне зависимости от обстоятельств может привести к возбуждению Департаментом внутреннего надзора корпорации NanoTrasen дела по факту растраты и иных эпизодов антикорпоративной деятельности. Это может привести к утрате юридической неприкосновенности Капитаном, а также преследованию. Задача Капитана и его состава Командования [bold]любой ценой[/bold] выполнить поставленную нами выше задачу. Слава NanoTrasen![/italic]
    
    ⠀​[italic]Центральное Командование дополнительно уведомляет о возможном наличии на объекте сотрудника Центрального Командования — Представителя NanoTrasen и уполномоченного сотрудника Департамента внутреннего надзора — Агента Внутренних Дел. Мы требуем полного содействия данным лицам во всех вопросах.[/italic]
    ⠀⠀
    ⠀​[italic]Место для печатей[/italic]
station-goal-transit-time = [bold]Форма NT/КОМ-ЦК-ПЦС[/bold]
    ⠀​[head=3]Приказ Центрального Командования[/head]
    
    ⠀​[italic]Срок исполнения: 2 часа[/italic]
    
    ⠀Составитель документа: Эбигейл Смэллс
    ⠀Должность составителя: Офицер Центрального Командования
    ⠀Специализация составителя: Аналитик Центрального Командования
    
    ⠀Уважаемый Капитан объекта [italic]{ $station }[/italic]!
    
    ⠀Настоящим приказом в соответствии с «Общими положениями информирования Секторальных Штабов Командования» и «Нормами приоритизации указаний (приказов)», на основании установленных процедур, Центральное Командование ставит перед Командованием вашего объекта задачу на текущую смену.
    
    ⠀Ваш объект переводится в режим ожидания для проведения плановой ротации персонала.
    
    ⠀Ваша Цель смены — [bold]транзит[/bold].
    
    ⠀​[italic]Установленная Цель смены может быть заменена, отменена или пересмотрена в ходе смены по решению Центрального Командования в одностороннем порядке.[/italic]
    
    ⠀— [bold]Всем отделам:[/bold] поддерживать станцию в идеальном рабочем состоянии до момента автоматического трансфера экипажа.
    ⠀— [bold]ВАЖНО:[/bold] любые повреждения и мусор должны быть устранены.
    
    ⠀Ответственные за цель: [bold]Инженерный отдел, Отдел Снабжения, Научный отдел, Служба Безопасности, Медицинский отдел, Сервисный отдел, Капитан объекта { $station }[/bold].
    
    ⠀​[italic]Центральное Командование просит обратить Капитана и его состав Командования объекта на тот факт, что невыполнение Цели смены вне зависимости от обстоятельств может привести к возбуждению Департаментом внутреннего надзора корпорации NanoTrasen дела по факту растраты и иных эпизодов антикорпоративной деятельности. Это может привести к утрате юридической неприкосновенности Капитаном, а также преследованию. Задача Капитана и его состава Командования [bold]любой ценой[/bold] выполнить поставленную нами выше задачу. Слава NanoTrasen![/italic]
    
    ⠀​[italic]Центральное Командование дополнительно уведомляет о возможном наличии на объекте сотрудника Центрального Командования — Представителя NanoTrasen и уполномоченного сотрудника Департамента внутреннего надзора — Агента Внутренних Дел. Мы требуем полного содействия данным лицам во всех вопросах.[/italic]
    ⠀⠀
    ⠀​[italic]Место для печатей[/italic]
station-goal-nuke-room = [bold]Форма NT/КОМ-ЦК-ПЦС[/bold]
    ⠀​[head=3]Приказ Центрального Командования[/head]
    
    ⠀​[italic]Срок исполнения: 3 часа[/italic]
    
    ⠀Составитель документа: Эбигейл Смэллс
    ⠀Должность составителя: Офицер Центрального Командования
    ⠀Специализация составителя: Аналитик Центрального Командования
    
    ⠀Уважаемый Капитан объекта [italic]{ $station }[/italic]!
    
    ⠀Настоящим приказом в соответствии с «Общими положениями информирования Секторальных Штабов Командования» и «Нормами приоритизации указаний (приказов)», на основании установленных процедур, Центральное Командование ставит перед Командованием вашего объекта задачу на текущую смену.
    
    ⠀В соответствии с директивой по усилению безопасности стратегических активов, вам поручено улучшить условия хранения специзделия.
    
    ⠀Ваша Цель смены — [bold]постройка нового ядерного хранилища[/bold].
    
    ⠀​[italic]Установленная Цель смены может быть заменена, отменена или пересмотрена в ходе смены по решению Центрального Командования в одностороннем порядке.[/italic]
    
    ⠀— [bold]Инженерному отделу:[/bold] построить новое хранилище размером 5х5 вблизи мостика с двойной обшивкой из укреплённых стен, обеспечить его системой жизнеобеспечения и двумя гермозатворами с дистанционным управлением из каюты капитана.
    ⠀— [bold]Службе Безопасности:[/bold] обеспечить безопасное перемещение ядерной боеголовки в новое хранилище.
    ⠀— [bold]Отделу Снабжения:[/bold] обеспечить проект всеми необходимыми материалами.
    
    ⠀Ответственные за цель: [bold]Инженерный отдел, Отдел Снабжения, Служба Безопасности, Капитан объекта { $station }[/bold].
    
    ⠀​[italic]Центральное Командование просит обратить Капитана и его состав Командования объекта на тот факт, что невыполнение Цели смены вне зависимости от обстоятельств может привести к возбуждению Департаментом внутреннего надзора корпорации NanoTrasen дела по факту растраты и иных эпизодов антикорпоративной деятельности. Это может привести к утрате юридической неприкосновенности Капитаном, а также преследованию. Задача Капитана и его состава Командования [bold]любой ценой[/bold] выполнить поставленную нами выше задачу. Слава NanoTrasen![/italic]
    
    ⠀​[italic]Центральное Командование дополнительно уведомляет о возможном наличии на объекте сотрудника Центрального Командования — Представителя NanoTrasen и уполномоченного сотрудника Департамента внутреннего надзора — Агента Внутренних Дел. Мы требуем полного содействия данным лицам во всех вопросах.[/italic]
    ⠀⠀
    ⠀​[italic]Место для печатей[/italic]
station-goal-permabrig = [bold]Форма NT/КОМ-ЦК-ПЦС[/bold]
    ⠀​[head=3]Приказ Центрального Командования[/head]
    
    ⠀​[italic]Срок исполнения: 3 часа[/italic]
    
    ⠀Составитель документа: Эбигейл Смэллс
    ⠀Должность составителя: Офицер Центрального Командования
    ⠀Специализация составителя: Аналитик Центрального Командования
    
    ⠀Уважаемый Капитан объекта [italic]{ $station }[/italic]!
    
    ⠀Настоящим приказом в соответствии с «Общими положениями информирования Секторальных Штабов Командования» и «Нормами приоритизации указаний (приказов)», на основании установленных процедур, Центральное Командование ставит перед Командованием вашего объекта задачу на текущую смену.
    
    ⠀С целью увеличения вместимости пенитенциарных учреждений корпорации, вам предписано модернизировать исправительный блок.
    
    ⠀Ваша Цель смены — [bold]расширение перманентного брига[/bold].
    
    ⠀​[italic]Установленная Цель смены может быть заменена, отменена или пересмотрена в ходе смены по решению Центрального Командования в одностороннем порядке.[/italic]
    
    ⠀— [bold]Инженерному отделу:[/bold] расширить перманентный бриг в три раза в одном из направлений, построить: четыре новые камеры, три новых карцера, расширить кухню и гидропонику, комнату свиданий, установить три новых развлекательных автомата.
    ⠀— [bold]Службе Безопасности:[/bold] обеспечить контроль на время проведения работ.
    ⠀— [bold]Отделу Снабжения:[/bold] обеспечить проект всеми необходимыми материалами.
    
    ⠀Ответственные за цель: [bold]Инженерный отдел, Отдел Снабжения, Служба Безопасности, Капитан объекта { $station }[/bold].
    
    ⠀​[italic]Центральное Командование просит обратить Капитана и его состав Командования объекта на тот факт, что невыполнение Цели смены вне зависимости от обстоятельств может привести к возбуждению Департаментом внутреннего надзора корпорации NanoTrasen дела по факту растраты и иных эпизодов антикорпоративной деятельности. Это может привести к утрате юридической неприкосновенности Капитаном, а также преследованию. Задача Капитана и его состава Командования [bold]любой ценой[/bold] выполнить поставленную нами выше задачу. Слава NanoTrasen![/italic]
    
    ⠀​[italic]Центральное Командование дополнительно уведомляет о возможном наличии на объекте сотрудника Центрального Командования — Представителя NanoTrasen и уполномоченного сотрудника Департамента внутреннего надзора — Агента Внутренних Дел. Мы требуем полного содействия данным лицам во всех вопросах.[/italic]
    ⠀⠀
    ⠀​[italic]Место для печатей[/italic]
station-goal-farm = [bold]Форма NT/КОМ-ЦК-ПЦС[/bold]
    ⠀​[head=3]Приказ Центрального Командования[/head]
    
    ⠀​[italic]Срок исполнения: 3 часа[/italic]
    
    ⠀Составитель документа: Эбигейл Смэллс
    ⠀Должность составителя: Офицер Центрального Командования
    ⠀Специализация составителя: Аналитик Центрального Командования
    
    ⠀Уважаемый Капитан объекта [italic]{ $station }[/italic]!
    
    ⠀Настоящим приказом в соответствии с «Общими положениями информирования Секторальных Штабов Командования» и «Нормами приоритизации указаний (приказов)», на основании установленных процедур, Центральное Командование ставит перед Командованием вашего объекта задачу на текущую смену.
    
    ⠀Для обеспечения продовольственной автономности объекта, вам надлежит организовать агропромышленный комплекс.
    
    ⠀Ваша Цель смены — [bold]постройка автономной фермы[/bold].
    
    ⠀​[italic]Установленная Цель смены может быть заменена, отменена или пересмотрена в ходе смены по решению Центрального Командования в одностороннем порядке.[/italic]
    
    ⠀— [bold]Инженерному отделу:[/bold] построить ферму с тремя вольерами для животных.
    ⠀— [bold]Отделу Снабжения:[/bold] заказать и перенести на цель: четыре свиньи, две коровы, шесть куриц, обеспечить проект всеми необходимыми материалами.
    ⠀— [bold]Сервисному отделу:[/bold] обеспечить животных постоянным источником питания и воды.
    ⠀— [bold]ВАЖНО:[/bold] животные должны оставаться сытыми и здоровыми, в противном случае их гибель приведёт к провалу цели.
    
    ⠀Ответственные за цель: [bold]Инженерный отдел, Отдел Снабжения, Сервисный отдел, Капитан объекта { $station }[/bold].
    
    ⠀​[italic]Центральное Командование просит обратить Капитана и его состав Командования объекта на тот факт, что невыполнение Цели смены вне зависимости от обстоятельств может привести к возбуждению Департаментом внутреннего надзора корпорации NanoTrasen дела по факту растраты и иных эпизодов антикорпоративной деятельности. Это может привести к утрате юридической неприкосновенности Капитаном, а также преследованию. Задача Капитана и его состава Командования [bold]любой ценой[/bold] выполнить поставленную нами выше задачу. Слава NanoTrasen![/italic]
    
    ⠀​[italic]Центральное Командование дополнительно уведомляет о возможном наличии на объекте сотрудника Центрального Командования — Представителя NanoTrasen и уполномоченного сотрудника Департамента внутреннего надзора — Агента Внутренних Дел. Мы требуем полного содействия данным лицам во всех вопросах.[/italic]
    ⠀⠀
    ⠀​[italic]Место для печатей[/italic]
station-goal-training-crew = [bold]Форма NT/КОМ-ЦК-ПЦС[/bold]
    ⠀​[head=3]Приказ Центрального Командования[/head]
    
    ⠀​[italic]Срок исполнения: 3 часа[/italic]
    
    ⠀Составитель документа: Эбигейл Смэллс
    ⠀Должность составителя: Офицер Центрального Командования
    ⠀Специализация составителя: Аналитик Центрального Командования
    
    ⠀Уважаемый Капитан объекта [italic]{ $station }[/italic]!
    
    ⠀Настоящим приказом в соответствии с «Общими положениями информирования Секторальных Штабов Командования» и «Нормами приоритизации указаний (приказов)», на основании установленных процедур, Центральное Командование ставит перед Командованием вашего объекта задачу на текущую смену.
    
    ⠀В рамках программы повышения квалификации персонала, необходимо провести серию обучающих мероприятий.
    
    ⠀Ваша Цель смены — [bold]обучение экипажа посредством открытых лекций[/bold].
    
    ⠀​[italic]Установленная Цель смены может быть заменена, отменена или пересмотрена в ходе смены по решению Центрального Командования в одностороннем порядке.[/italic]
    
    ⠀— [bold]Всем отделам:[/bold] выбрать оратора своего отдела, должность которого должна быть выше ассистента.
    ⠀— [bold]Ораторам отделов:[/bold] провести публичную лекцию по своей специализации.
    ⠀— [bold]ВАЖНО:[/bold] цель считается выполненной при проведении минимум трех успешных лекций. Успешная лекция - это обучение пяти и более членов [bold]других[/bold] отделов. По завершении цели подготовить и предоставить отчет по каждой лекции.
    
    ⠀Ответственные за цель: [bold]Инженерный отдел, Научный отдел, Отдел Снабжения, Сервисный отдел, Служба Безопасности, Медицинский отдел, Капитан объекта { $station }[/bold].
    
    ⠀​[italic]Центральное Командование просит обратить Капитана и его состав Командования объекта на тот факт, что невыполнение Цели смены вне зависимости от обстоятельств может привести к возбуждению Департаментом внутреннего надзора корпорации NanoTrasen дела по факту растраты и иных эпизодов антикорпоративной деятельности. Это может привести к утрате юридической неприкосновенности Капитаном, а также преследованию. Задача Капитана и его состава Командования [bold]любой ценой[/bold] выполнить поставленную нами выше задачу. Слава NanoTrasen![/italic]
    
    ⠀​[italic]Центральное Командование дополнительно уведомляет о возможном наличии на объекте сотрудника Центрального Командования — Представителя NanoTrasen и уполномоченного сотрудника Департамента внутреннего надзора — Агента Внутренних Дел. Мы требуем полного содействия данным лицам во всех вопросах.[/italic]
    ⠀⠀
    ⠀​[italic]Место для печатей[/italic]
station-goal-creation-of-furs = [bold]Форма NT/КОМ-ЦК-ПЦС[/bold]
    ⠀​[head=3]Приказ Центрального Командования[/head]
    
    ⠀​[italic]Срок исполнения: 3 часа[/italic]
    
    ⠀Составитель документа: Эбигейл Смэллс
    ⠀Должность составителя: Офицер Центрального Командования
    ⠀Специализация составителя: Аналитик Центрального Командования
    
    ⠀Уважаемый Капитан объекта [italic]{ $station }[/italic]!
    
    ⠀Настоящим приказом в соответствии с «Общими положениями информирования Секторальных Штабов Командования» и «Нормами приоритизации указаний (приказов)», на основании установленных процедур, Центральное Командование ставит перед Командованием вашего объекта задачу на текущую смену.
    
    ⠀В связи с острой необходимостью обеспечения безопасности новой колонии в агрессивной среде, приказываем развернуть производство тяжелой техники.
    
    ⠀Ваша Цель смены — [bold]создание мехов для новой колонии[/bold].
    
    ⠀​[italic]Установленная Цель смены может быть заменена, отменена или пересмотрена в ходе смены по решению Центрального Командования в одностороннем порядке.[/italic]
    
    ⠀— [bold]Научному отделу:[/bold] создать: три меха "Гигакс", один мех "Фазон", один мех "Дюранд", и по две запасные энергоячейки к каждому.
    ⠀— [bold]Отделу Снабжения:[/bold] обеспечить проект всеми необходимыми материалами.
    ⠀— [bold]Службе Безопасности:[/bold] проконтролировать доставку [bold]всех[/bold] созданных единиц на станцию трансфера.
    ⠀— [bold]ВАЖНО:[/bold] заказы ученых для выполнения цели получают высший приоритет.
    
    ⠀Ответственные за цель: [bold]Научный отдел, Отдел Снабжения, Служба Безопасности, Капитан объекта { $station }[/bold].
    
    ⠀​[italic]Центральное Командование просит обратить Капитана и его состав Командования объекта на тот факт, что невыполнение Цели смены вне зависимости от обстоятельств может привести к возбуждению Департаментом внутреннего надзора корпорации NanoTrasen дела по факту растраты и иных эпизодов антикорпоративной деятельности. Это может привести к утрате юридической неприкосновенности Капитаном, а также преследованию. Задача Капитана и его состава Командования [bold]любой ценой[/bold] выполнить поставленную нами выше задачу. Слава NanoTrasen![/italic]
    
    ⠀​[italic]Центральное Командование дополнительно уведомляет о возможном наличии на объекте сотрудника Центрального Командования — Представителя NanoTrasen и уполномоченного сотрудника Департамента внутреннего надзора — Агента Внутренних Дел. Мы требуем полного содействия данным лицам во всех вопросах.[/italic]
    ⠀⠀
    ⠀​[italic]Место для печатей[/italic]
station-goal-saboteurs = [bold]Форма NT/КОМ-ЦК-ПЦС[/bold]
    ⠀​[head=3]Приказ Центрального Командования[/head]
    
    ⠀​[italic]Срок исполнения: 3 часа[/italic]
    
    ⠀Составитель документа: Эбигейл Смэллс
    ⠀Должность составителя: Офицер Центрального Командования
    ⠀Специализация составителя: Аналитик Центрального Командования
    
    ⠀Уважаемый Капитан объекта [italic]{ $station }[/italic]!
    
    ⠀Настоящим приказом в соответствии с «Общими положениями информирования Секторальных Штабов Командования» и «Нормами приоритизации указаний (приказов)», на основании установленных процедур, Центральное Командование ставит перед Командованием вашего объекта задачу на текущую смену.
    
    ⠀Для оценки боеготовности и стрессоустойчивости вашего персонала, ваш объект выбран для проведения внеплановых учений по противодействию внутренним угрозам.
    
    ⠀Ваша Цель смены — [bold]проведение учений по выявлению и нейтрализации диверсантов[/bold].
    
    ⠀​[italic]Установленная Цель смены может быть заменена, отменена или пересмотрена в ходе смены по решению Центрального Командования в одностороннем порядке.[/italic]
    
    ⠀— [bold]Капитану объекта { $station }:[/bold] объявить цель "Транзит" в качестве прикрытия.
    ⠀— [bold]Главе Службы Безопасности:[/bold] выбрать до двух членов экипажа на роль "диверсантов".
    ⠀— [bold]Службе Безопасности:[/bold] выявить, задержать и оформить "диверсантов" по всем процедурам.
    ⠀— [bold]ВАЖНО:[/bold] диверсантам запрещено нарушать статьи КЗ выше 4XX и статьи с кодом 3 и 7. Разрешено только нелетальное сопротивление.
    
    ⠀​[italic]Центральное Командование напоминает, что данные учения являются прямой оценкой боеготовности вашей Службы Безопасности. Неспособность выявить и нейтрализовать учебных диверсантов будет зафиксирована как провал аттестации и повлечет за собой административные выводы в отношении Главы Службы Безопасности и Капитана. Мы ожидаем максимальной демонстрации профессионализма. Слава NanoTrasen![/italic]
    
    ⠀​[italic]Центральное Командование дополнительно уведомляет о возможном наличии на объекте сотрудника Центрального Командования — Представителя NanoTrasen и уполномоченного сотрудника Департамента внутреннего надзора — Агента Внутренних Дел. Мы требуем полного содействия данным лицам во всех вопросах.[/italic]
    
    ⠀Ответственные за цель: [bold]Служба Безопасности, Капитан объекта { $station }[/bold].
    ⠀⠀
    ⠀​[italic]Место для печатей[/italic]
station-goal-reconnaissance-in-force = [bold]Форма NT/КОМ-ЦК-ПЦС[/bold]
    ⠀​[head=3]Приказ Центрального Командования[/head]
    
    ⠀​[italic]Срок исполнения: 3 часа[/italic]
    
    ⠀Составитель документа: Эбигейл Смэллс
    ⠀Должность составителя: Офицер Центрального Командования
    ⠀Специализация составителя: Аналитик Центрального Командования
    
    ⠀Уважаемый Капитан объекта [italic]{ $station }[/italic]!
    
    ⠀Настоящим приказом в соответствии с «Общими положениями информирования Секторальных Штабов Командования» и «Нормами приоритизации указаний (приказов)», на основании установленных процедур, Центральное Командование ставит перед Командованием вашего объекта задачу на текущую смену.
    
    ⠀В связи с потерей ряда объектов в вашем секторе, необходимо провести разведку для выяснения обстоятельств и оценки текущих угроз.
    
    ⠀Ваша Цель смены — [bold]проведение разведки боем и расследование инцидентов[/bold].
    
    ⠀​[italic]Установленная Цель смены может быть заменена, отменена или пересмотрена в ходе смены по решению Центрального Командования в одностороннем порядке.[/italic]
    
    ⠀— [bold]Капитану объекта { $station }:[/bold] сформировать минимум один экспедиционный отряд, состоящий не менее из: двух сотрудников отдела снабжения, за исключением должностей "грузчик" и "почтальон", одного сотрудника научного отдела, должность которого должна быть выше должности "научный ассистент" и одного сотрудника медицинского отдела, должность которого должна быть выше должности "интерн". Допускается взять на цель киборгов, относящихся к перечисленным отделам, вместо их сотрудников. В случае отсутствия подходящего персонала в медицинском или научном отделах допускается выполнение цели без их непосредственного участия.
    ⠀— [bold]Отделам, ответственным за цель:[/bold] предоставить сотрудников, оборудование и материалы для успешного выполнения цели.
    ⠀— [bold]Экспедиционным отрядам:[/bold] провести три успешных вылета на планеты с уровнем угрозы "ВЫСОКАЯ" и по итогам каждого вылета составить отчет по форме "Отчет об экспедиции".
    ⠀— [bold]ВАЖНО:[/bold] научным и медицинским сотрудникам запрещается вступать в прямой контакт с опасностью.
    
    ⠀Ответственные за цель: [bold]Научный отдел, Медицинский отдел, Отдел Снабжения, Капитан объекта { $station }[/bold].
    
    ⠀​[italic]Центральное Командование просит обратить Капитана и его состав Командования объекта на тот факт, что невыполнение Цели смены вне зависимости от обстоятельств может привести к возбуждению Департаментом внутреннего надзора корпорации NanoTrasen дела по факту растраты и иных эпизодов антикорпоративной деятельности. Это может привести к утрате юридической неприкосновенности Капитаном, а также преследованию. Задача Капитана и его состава Командования [bold]любой ценой[/bold] выполнить поставленную нами выше задачу. Слава NanoTrasen![/italic]
    
    ⠀​[italic]Центральное Командование дополнительно уведомляет о возможном наличии на объекте сотрудника Центрального Командования — Представителя NanoTrasen и уполномоченного сотрудника Департамента внутреннего надзора — Агента Внутренних Дел. Мы требуем полного содействия данным лицам во всех вопросах.[/italic]
    ⠀⠀
    ⠀​[italic]Место для печатей[/italic]
station-goal-reports = [bold]Форма NT/КОМ-ЦК-ПЦС[/bold]
    ⠀​[head=3]Приказ Центрального Командования[/head]
    
    ⠀​[italic]Срок исполнения: 2 часа[/italic]
    
    ⠀Составитель документа: Эбигейл Смэллс
    ⠀Должность составителя: Офицер Центрального Командования
    ⠀Специализация составителя: Аналитик Центрального Командования
    
    ⠀Уважаемый Капитан объекта [italic]{ $station }[/italic]!
    
    ⠀Настоящим приказом в соответствии с «Общими положениями информирования Секторальных Штабов Командования» и «Нормами приоритизации указаний (приказов)», на основании установленных процедур, Центральное Командование ставит перед Командованием вашего объекта задачу на текущую смену.
    
    ⠀В вашем секторе начинаются плановые проверки для оценки эффективности и обоснования дальнейшего финансирования.
    
    ⠀Ваша Цель смены — [bold]подготовка станции к комплексной проверке[/bold].
    
    ⠀​[italic]Установленная Цель смены может быть заменена, отменена или пересмотрена в ходе смены по решению Центрального Командования в одностороннем порядке.[/italic]
    
    ⠀— [bold]Отделу Снабжения:[/bold] аккумулировать на счету сто тысяч кредитов, поддерживать указанный баланс на протяжении всей смены и обеспечить цель всеми необходимыми материалами.
    ⠀— [bold]Научному отделу:[/bold] изучить минимум две технологические ветки до третьего уровня, создать, перенести и установить в медицинский отдел систему клонирования и переработчик биомассы.
    ⠀— [bold]Сервисному отделу:[/bold] поддерживать чистоту станции, её освещение вплоть до конца смены.
    ⠀— [bold]Инженерному отделу:[/bold] настроить два мощных генератора и криокапсулы в медицинском отделе.
    ⠀— [bold]Медицинскому отделу:[/bold] произвести минимум пять различных химикатов криогенного действия и не менее двухсот единиц биомассы.
    ⠀— [bold]Всем отделам:[/bold] подготовить десять видов отчетов о деятельности станции.
    ⠀— [bold]ВАЖНО:[/bold] все отчеты передать Представителю NanoTrasen.
    
    ⠀Ответственные за цель: [bold]Отдел Снабжения, Инженерный отдел, Научный отдел, Медицинский отдел, Служба Безопасности, Сервисный отдел, Командование, Капитан объекта { $station }[/bold].
    
    ⠀​[italic]Центральное Командование просит обратить Капитана и его состав Командования объекта на тот факт, что невыполнение Цели смены вне зависимости от обстоятельств может привести к возбуждению Департаментом внутреннего надзора корпорации NanoTrasen дела по факту растраты и иных эпизодов антикорпоративной деятельности. Это может привести к утрате юридической неприкосновенности Капитаном, а также преследованию. Задача Капитана и его состава Командования [bold]любой ценой[/bold] выполнить поставленную нами выше задачу. Слава NanoTrasen![/italic]
    
    ⠀​[italic]Центральное Командование дополнительно уведомляет о возможном наличии на объекте сотрудника Центрального Командования — Представителя NanoTrasen и уполномоченного сотрудника Департамента внутреннего надзора — Агента Внутренних Дел. Мы требуем полного содействия данным лицам во всех вопросах.[/italic]
    ⠀⠀
    ⠀​[italic]Место для печатей[/italic]
station-goal-intelligent-weapons = [bold]Форма NT/КОМ-ЦК-ПЦС[/bold]
    ⠀​[head=3]Приказ Центрального Командования[/head]
    
    ⠀​[italic]Срок исполнения: 3 часа[/italic]
    
    ⠀Составитель документа: [ДАННЫЕ УДАЛЕНЫ]
    ⠀Должность составителя: [ДАННЫЕ УДАЛЕНЫ]
    ⠀Специализация составителя: [ДАННЫЕ УДАЛЕНЫ]
    
    ⠀Уважаемый Капитан объекта [italic]{ $station }[/italic]!
    
    ⠀Настоящим приказом в соответствии с «Общими положениями информирования Секторальных Штабов Командования» и «Нормами приоритизации указаний (приказов)», на основании установленных процедур, Центральное Командование ставит перед Командованием вашего объекта задачу на текущую смену.
    
    ⠀В рамках программы по разработке неконвенциональных средств защиты, вам поручено создание управляемых биологических активов.
    
    ⠀Ваша Цель смены — [bold]создание разумного оружия[/bold].
    
    ⠀​[italic]Установленная Цель смены может быть заменена, отменена или пересмотрена в ходе смены по решению Центрального Командования в одностороннем порядке.[/italic]
    
    ⠀— [bold]Отделу Снабжения:[/bold] добыть туши двух видов ксеноморфов и обеспечить проект всеми необходимыми материалами.
    ⠀— [bold]Медицинскому отделу:[/bold] реанимировать добытые образцы ксеноморфов и ввести каждой особи когнизин. 
    ⠀— [bold]Научному отделу:[/bold] добиться полного повиновения особей.
    ⠀— [bold]Службе Безопасности:[/bold] обеспечить усиленное сдерживание в ксеноархеологии.
    ⠀— [bold]Сервисному отделу:[/bold] обеспечить особей едой и водой.
    ⠀— [bold]ВАЖНО:[/bold] по окончании доставить подконтрольных особей на станцию трансфера.
    
    ⠀​[italic]Центральное Командование подчеркивает исключительную опасность данного проекта. Провал в сдерживании или контроле над созданными особями будет расценен как создание несанкционированного биологического оружия с угрозой для всего сектора. Ответственность, включая обвинения в измене против корпорации, будет возложена лично на Капитана и глав причастных отделов. Успех является единственным приемлемым исходом. Слава NanoTrasen![/italic]
    
    ⠀​[italic]Центральное Командование дополнительно уведомляет о возможном наличии на объекте сотрудника Центрального Командования — Представителя NanoTrasen и уполномоченного сотрудника Департамента внутреннего надзора — Агента Внутренних Дел. Мы требуем полного содействия данным лицам во всех вопросах.[/italic]
    
    ⠀Ответственные за цель: [bold]Отдел Снабжения, Сервисный отдел, Научный отдел, Медицинский отдел, Служба Безопасности, Инженерный отдел, Капитан объекта { $station }[/bold].
    ⠀⠀
    ⠀​[italic]Место для печатей[/italic]
station-goal-medical-replenishment = [bold]Форма NT/КОМ-ЦК-ПЦС[/bold]
    ⠀​[head=3]Приказ Центрального Командования[/head]
    
    ⠀​[italic]Срок исполнения: 3 часа[/italic]
    
    ⠀Составитель документа: Эбигейл Смэллс
    ⠀Должность составителя: Офицер Центрального Командования
    ⠀Специализация составителя: Аналитик Центрального Командования
    
    ⠀Уважаемый Капитан объекта [italic]{ $station }[/italic]!
    
    ⠀Настоящим приказом в соответствии с «Общими положениями информирования Секторальных Штабов Командования» и «Нормами приоритизации указаний (приказов)», на основании установленных процедур, Центральное Командование ставит перед Командованием вашего объекта задачу на текущую смену.
    
    ⠀В связи с чрезвычайной гуманитарной ситуацией в соседней колонии, необходимо срочно организовать производство медицинских препаратов.
    
    ⠀Ваша Цель смены — [bold]производство и пополнение запасов лекарств для Станции Центрального Командования[/bold].
    
    ⠀​[italic]Установленная Цель смены может быть заменена, отменена или пересмотрена в ходе смены по решению Центрального Командования в одностороннем порядке.[/italic]
    
    ⠀— [bold]Медицинскому отделу:[/bold] произвести девятнадцать различных инъекционных лекарственных препаратов в объеме минимум 200u и сформировать по медкоплекту, состоящему из средств наружного применения и таблеток, от каждого вида повреждений.
    ⠀— [bold]Отделу Снабжения:[/bold] обеспечить проект всеми необходимыми материалами.
    ⠀— [bold]ВАЖНО:[/bold] всю продукцию упаковать и доставить на Станцию Центрального Командования.
    
    ⠀Ответственные за цель: [bold]Медицинский отдел, Отдел Снабжения, Капитан объекта { $station }[/bold].
    
    ⠀​[italic]Центральное Командование просит обратить Капитана и его состав Командования объекта на тот факт, что невыполнение Цели смены вне зависимости от обстоятельств может привести к возбуждению Департаментом внутреннего надзора корпорации NanoTrasen дела по факту растраты и иных эпизодов антикорпоративной деятельности. Это может привести к утрате юридической неприкосновенности Капитаном, а также преследованию. Задача Капитана и его состава Командования [bold]любой ценой[/bold] выполнить поставленную нами выше задачу. Слава NanoTrasen![/italic]
    
    ⠀​[italic]Центральное Командование дополнительно уведомляет о возможном наличии на объекте сотрудника Центрального Командования — Представителя NanoTrasen и уполномоченного сотрудника Департамента внутреннего надзора — Агента Внутренних Дел. Мы требуем полного содействия данным лицам во всех вопросах.[/italic]
    ⠀⠀
    ⠀​[italic]Место для печатей[/italic]
station-goal-anomaly = [bold]Форма NT/КОМ-ЦК-ПЦС[/bold]
    ⠀​[head=3]Приказ Центрального Командования[/head]
    
    ⠀​[italic]Срок исполнения: 3 часа[/italic]
    
    ⠀Составитель документа: Эбигейл Смэллс
    ⠀Должность составителя: Офицер Центрального Командования
    ⠀Специализация составителя: Аналитик Центрального Командования
    
    ⠀Уважаемый Капитан объекта [italic]{ $station }[/italic]!
    
    ⠀Настоящим приказом в соответствии с «Общими положениями информирования Секторальных Штабов Командования» и «Нормами приоритизации указаний (приказов)», на основании установленных процедур, Центральное Командование ставит перед Командованием вашего объекта задачу на текущую смену.
    
    ⠀Для продвижения корпорации в изучении аномальных объектов, необходимо интенсифицировать исследовательскую деятельность.
    
    ⠀Ваша Цель смены — [bold]генерация и изучение аномалий[/bold].
    
    ⠀​[italic]Установленная Цель смены может быть заменена, отменена или пересмотрена в ходе смены по решению Центрального Командования в одностороннем порядке.[/italic]
    
    ⠀— [bold]Научному отделу:[/bold] сгенерировать или найти четыре аномалии разного типа, провести их подробное изучение и составить отчеты для отправки в Центральное Командование.
    ⠀— [bold]Отделу Снабжения:[/bold] обеспечить проект всеми необходимыми материалами.
    ⠀— [bold]ВАЖНО:[/bold] заказы ученых для выполнения цели получают высший приоритет.
    
    ⠀Ответственные за цель: [bold]Научный отдел, Отдел Снабжения, Капитан объекта { $station }[/bold].
    
    ⠀​[italic]Центральное Командование просит обратить Капитана и его состав Командования объекта на тот факт, что невыполнение Цели смены вне зависимости от обстоятельств может привести к возбуждению Департаментом внутреннего надзора корпорации NanoTrasen дела по факту растраты и иных эпизодов антикорпоративной деятельности. Это может привести к утрате юридической неприкосновенности Капитаном, а также преследованию. Задача Капитана и его состава Командования [bold]любой ценой[/bold] выполнить поставленную нами выше задачу. Слава NanoTrasen![/italic]
    
    ⠀​[italic]Центральное Командование дополнительно уведомляет о возможном наличии на объекте сотрудника Центрального Командования — Представителя NanoTrasen и уполномоченного сотрудника Департамента внутреннего надзора — Агента Внутренних Дел. Мы требуем полного содействия данным лицам во всех вопросах.[/italic]
    ⠀⠀
    ⠀​[italic]Место для печатей[/italic]
station-goal-testing-sb = [bold]Форма NT/КОМ-ЦК-ПЦС[/bold]
    ⠀​[head=3]Приказ Центрального Командования[/head]
    
    ⠀​[italic]Срок исполнения: 3 часа[/italic]
    
    ⠀Составитель документа: Эбигейл Смэллс
    ⠀Должность составителя: Офицер Центрального Командования
    ⠀Специализация составителя: Аналитик Центрального Командования
    
    ⠀Уважаемый Капитан объекта [italic]{ $station }[/italic]!
    
    ⠀Настоящим приказом в соответствии с «Общими положениями информирования Секторальных Штабов Командования» и «Нормами приоритизации указаний (приказов)», на основании установленных процедур, Центральное Командование ставит перед Командованием вашего объекта задачу на текущую смену.
    
    ⠀В связи с участившимися жалобами на работу силовых структур, необходимо провести внеплановую аттестацию для подтверждения квалификации.
    
    ⠀Ваша Цель смены — [bold]комплексное тестирование Службы Безопасности[/bold].
    
    ⠀​[italic]Установленная Цель смены может быть заменена, отменена или пересмотрена в ходе смены по решению Центрального Командования в одностороннем порядке.[/italic]
    
    ⠀— [bold]Капитану объекта { $station }:[/bold] провести полную аттестацию для всего состава службы безопасности, включая: тесты на знание СРП и КЗ, учения по разминированию, стрельбе, прохождению полосы препятствий, оценку навыков управления мехами и действий при ЧС.
    ⠀— [bold]Службе Безопасности:[/bold] беспрекословно выполнить поставленную цель.
    ⠀— [bold]Инженерному отделу:[/bold] построить полосу препятствий.
    ⠀— [bold]Научному отделу:[/bold] произвести всё необходимое оборудование для цели.
    ⠀— [bold]Отделу Снабжения:[/bold] обеспечить цель всеми необходимыми материалами.
    ⠀— [bold]ВАЖНО:[/bold] по завершении отослать отчеты с показателями каждого сотрудника.
    
    ⠀Ответственные за цель: [bold]Инженерный отдел, Отдел Снабжения, Научный отдел, Служба Безопасности, Капитан объекта { $station }[/bold].
    
    ⠀​[italic]Центральное Командование просит обратить Капитана и его состав Командования объекта на тот факт, что невыполнение Цели смены вне зависимости от обстоятельств может привести к возбуждению Департаментом внутреннего надзора корпорации NanoTrasen дела по факту растраты и иных эпизодов антикорпоративной деятельности. Это может привести к утрате юридической неприкосновенности Капитаном, а также преследованию. Задача Капитана и его состава Командования [bold]любой ценой[/bold] выполнить поставленную нами выше задачу. Слава NanoTrasen![/italic]
    
    ⠀​[italic]Центральное Командование дополнительно уведомляет о возможном наличии на объекте сотрудника Центрального Командования — Представителя NanoTrasen и уполномоченного сотрудника Департамента внутреннего надзора — Агента Внутренних Дел. Мы требуем полного содействия данным лицам во всех вопросах.[/italic]
    ⠀⠀
    ⠀​[italic]Место для печатей[/italic]
station-goal-cyborgs = [bold]Форма NT/КОМ-ЦК-ПЦС[/bold]
    ⠀​[head=3]Приказ Центрального Командования[/head]
    
    ⠀​[italic]Срок исполнения: 3 часа[/italic]
    
    ⠀Составитель документа: Эбигейл Смэллс
    ⠀Должность составителя: Офицер Центрального Командования
    ⠀Специализация составителя: Аналитик Центрального Командования
    
    ⠀Уважаемый Капитан объекта [italic]{ $station }[/italic]!
    
    ⠀Настоящим приказом в соответствии с «Общими положениями информирования Секторальных Штабов Командования» и «Нормами приоритизации указаний (приказов)», на основании установленных процедур, Центральное Командование ставит перед Командованием вашего объекта задачу на текущую смену.
    
    ⠀В связи с предстоящим переводом станции в полностью автономный режим, необходимо создать штат синтетических сотрудников.
    
    ⠀Ваша Цель смены — [bold]создание киборгов[/bold].
    
    ⠀​[italic]Установленная Цель смены может быть заменена, отменена или пересмотрена в ходе смены по решению Центрального Командования в одностороннем порядке.[/italic]
    
    ⠀— [bold]Научному отделу:[/bold] создать восемь станций подзарядки и по два киборга каждой доступной модели и оснастить их продвинутыми модулями и батареями высокой емкости.
    ⠀— [bold]Инженерному отделу:[/bold] построить отдельное помещение для станций подзарядки вблизи ядра ИИ.
    ⠀— [bold]Отделу Снабжения:[/bold] обеспечить цель всеми необходимыми материалами.
    
    ⠀Ответственные за цель: [bold]Научный отдел, Отдел Снабжения, Инженерный отдел, Капитан объекта { $station }[/bold].
    
    ⠀​[italic]Центральное Командование просит обратить Капитана и его состав Командования объекта на тот факт, что невыполнение Цели смены вне зависимости от обстоятельств может привести к возбуждению Департаментом внутреннего надзора корпорации NanoTrasen дела по факту растраты и иных эпизодов антикорпоративной деятельности. Это может привести к утрате юридической неприкосновенности Капитаном, а также преследованию. Задача Капитана и его состава Командования [bold]любой ценой[/bold] выполнить поставленную нами выше задачу. Слава NanoTrasen![/italic]
    
    ⠀​[italic]Центральное Командование дополнительно уведомляет о возможном наличии на объекте сотрудника Центрального Командования — Представителя NanoTrasen и уполномоченного сотрудника Департамента внутреннего надзора — Агента Внутренних Дел. Мы требуем полного содействия данным лицам во всех вопросах.[/italic]
    ⠀⠀
    ⠀​[italic]Место для печатей[/italic]
station-goal-delegates = [bold]Форма NT/КОМ-ЦК-ПЦС[/bold]
    ⠀​[head=3]Приказ Центрального Командования[/head]
    
    ⠀​[italic]Срок исполнения: 3 часа[/italic]
    
    ⠀Составитель документа: Эбигейл Смэллс
    ⠀Должность составителя: Офицер Центрального Командования
    ⠀Специализация составителя: Аналитик Центрального Командования
    
    ⠀Уважаемый Капитан объекта [italic]{ $station }[/italic]!
    
    ⠀Настоящим приказом в соответствии с «Общими положениями информирования Секторальных Штабов Командования» и «Нормами приоритизации указаний (приказов)», на основании установленных процедур, Центральное Командование ставит перед Командованием вашего объекта задачу на текущую смену.
    
    ⠀Ваша станция выбрана в качестве нейтральной территории для проведения межкорпоративных переговоров, что требует демонстрации высших стандартов NanoTrasen.
    
    ⠀Ваша Цель смены — [bold]подготовить станцию к принятию делегатов[/bold].
    
    ⠀​[italic]Установленная Цель смены может быть заменена, отменена или пересмотрена в ходе смены по решению Центрального Командования в одностороннем порядке.[/italic]
    
    ⠀— [bold]Инженерному отделу:[/bold] отремонтировать станцию, поддерживать её целостность вплоть до конца смены, а также запустить мощный генератор.
    ⠀— [bold]Сервисному отделу:[/bold] поддерживать чистоту станции, её освещение вплоть до конца смены, а также приготовить не менее двадцати блюд и перенести их на мостик.
    ⠀— [bold]Медицинскому отделу:[/bold] приготовить инъекционные препараты для лечения отравлений, механических и термических повреждений в объёме 200u каждый и перенести их на мостик.
    ⠀— [bold]Научному отделу:[/bold] изучить не менее трёх технологических веток до третьего уровня и провести модернизацию всех отделов, установив в каждый как минимум по две единицы оборудования из числа изученных технологий.
    ⠀— [bold]ВАЖНО:[/bold] по завершении цели экипаж должен покинуть станцию.
    
    ⠀Ответственные за цель: [bold]Медицинский отдел, Сервисный отдел, Инженерный отдел, Отдел Снабжения, Научный отдел, Служба Безопасности, Капитан объекта { $station }[/bold].
    
    ⠀​[italic]Центральное Командование просит обратить Капитана и его состав Командования объекта на тот факт, что невыполнение Цели смены вне зависимости от обстоятельств может привести к возбуждению Департаментом внутреннего надзора корпорации NanoTrasen дела по факту растраты и иных эпизодов антикорпоративной деятельности. Это может привести к утрате юридической неприкосновенности Капитаном, а также преследованию. Задача Капитана и его состава Командования [bold]любой ценой[/bold] выполнить поставленную нами выше задачу. Слава NanoTrasen![/italic]
    
    ⠀​[italic]Центральное Командование дополнительно уведомляет о возможном наличии на объекте сотрудника Центрального Командования — Представителя NanoTrasen и уполномоченного сотрудника Департамента внутреннего надзора — Агента Внутренних Дел. Мы требуем полного содействия данным лицам во всех вопросах.[/italic]
    ⠀⠀
    ⠀​[italic]Место для печатей[/italic]
station-goal-cleaning-up = [bold]Форма NT/КОМ-ЦК-ПЦС[/bold]
    ⠀​[head=3]Приказ Центрального Командования[/head]
    
    ⠀​[italic]Срок исполнения: 3 часа[/italic]
    
    ⠀Составитель документа: Эбигейл Смэллс
    ⠀Должность составителя: Офицер Центрального Командования
    ⠀Специализация составителя: Аналитик Центрального Командования
    
    ⠀Уважаемый Капитан объекта [italic]{ $station }[/italic]!
    
    ⠀Настоящим приказом в соответствии с «Общими положениями информирования Секторальных Штабов Командования» и «Нормами приоритизации указаний (приказов)», на основании установленных процедур, Центральное Командование ставит перед Командованием вашего объекта задачу на текущую смену.
    
    ⠀В зоне обнаружения вашей станции зафиксирован давно пропавший корпоративный актив - планетоид. Необходимо расследовать инцидент и оценить состояние объекта.
    
    ⠀Ваша Цель смены — [bold]исследование и зачистка планетоида[/bold].
    
    ⠀​[italic]Установленная Цель смены может быть заменена, отменена или пересмотрена в ходе смены по решению Центрального Командования в одностороннем порядке.[/italic]
    
    ⠀— [bold]Капитану объекта { $station }:[/bold] [bold]немедленно[/bold] сформировать и отправить на планетоид отряд, состоящий не менее из: двух сотрудников отдела снабжения, за исключением должностей "грузчик" и "почтальон", одного сотрудника научного отдела, должность которого должна быть выше должности "научный ассистент" и одного сотрудника медицинского отдела, должность которого должна быть выше должности "интерн". Допускается взять на цель киборгов, относящихся к перечисленным отделам, вместо их сотрудников. В случае отсутствия подходящего персонала в медицинском или научном отделах допускается выполнение цели без их непосредственного участия.
    ⠀— [bold]Отделам, ответственным за цель:[/bold] предоставить сотрудников, оборудование и материалы для успешного выполнения цели.
    ⠀— [bold]Отряду:[/bold] обойти все комплексы и составить подробный отчет, при наличии агрессивной фауны, произвести полную зачистку комплексов и 40% площади планетоида.
    ⠀— [bold]ВАЖНО:[/bold] посещение планетоида персоналом, не участвующим в цели, [bold]строго запрещено[/bold].
    
    ⠀Ответственные за цель: [bold]Медицинский отдел, Отдел Снабжения, Научный отдел, Капитан объекта { $station }[/bold].
    
    ⠀​[italic]Центральное Командование просит обратить Капитана и его состав Командования объекта на тот факт, что невыполнение Цели смены вне зависимости от обстоятельств может привести к возбуждению Департаментом внутреннего надзора корпорации NanoTrasen дела по факту растраты и иных эпизодов антикорпоративной деятельности. Это может привести к утрате юридической неприкосновенности Капитаном, а также преследованию. Задача Капитана и его состава Командования [bold]любой ценой[/bold] выполнить поставленную нами выше задачу. Слава NanoTrasen![/italic]
    
    ⠀​[italic]Центральное Командование дополнительно уведомляет о возможном наличии на объекте сотрудника Центрального Командования — Представителя NanoTrasen и уполномоченного сотрудника Департамента внутреннего надзора — Агента Внутренних Дел. Мы требуем полного содействия данным лицам во всех вопросах.[/italic]
    ⠀⠀
    ⠀​[italic]Место для печатей[/italic]
station-goal-humanitarian-aid = [bold]Форма NT/КОМ-ЦК-ПЦС[/bold]
    ⠀​[head=3]Приказ Центрального Командования[/head]
    
    ⠀​[italic]Срок исполнения: 3 часа[/italic]
    
    ⠀Составитель документа: Эбигейл Смэллс
    ⠀Должность составителя: Офицер Центрального Командования
    ⠀Специализация составителя: Аналитик Центрального Командования
    
    ⠀Уважаемый Капитан объекта [italic]{ $station }[/italic]!
    
    ⠀Настоящим приказом в соответствии с «Общими положениями информирования Секторальных Штабов Командования» и «Нормами приоритизации указаний (приказов)», на основании установленных процедур, Центральное Командование ставит перед Командованием вашего объекта задачу на текущую смену.
    
    ⠀В рамках публичной демонстрации социальной ответственности корпорации, вам поручено организовать гуманитарную миссию.
    
    ⠀Ваша Цель смены — [bold]сбор и отправка гуманитарной помощи[/bold].
    
    ⠀​[italic]Установленная Цель смены может быть заменена, отменена или пересмотрена в ходе смены по решению Центрального Командования в одностороннем порядке.[/italic]
    
    ⠀— [bold]Медицинскому отделу:[/bold] произвести двадцать четыре различных инъекционных лекарственных препаратов в объёме по 200u каждый.
    ⠀— [bold]Отделу Снабжения:[/bold] заказать двадцать продуктов питания и 1500u воды и обеспечить цель всеми необходимыми материалами.
    ⠀— [bold]ВАЖНО:[/bold] все предметы и лекарства должны быть доставлены на станцию трансфера.
    
    ⠀Ответственные за цель: [bold]Медицинский отдел, Отдел Снабжения, Капитан объекта { $station }[/bold].
    
    ⠀​[italic]Центральное Командование просит обратить Капитана и его состав Командования объекта на тот факт, что невыполнение Цели смены вне зависимости от обстоятельств может привести к возбуждению Департаментом внутреннего надзора корпорации NanoTrasen дела по факту растраты и иных эпизодов антикорпоративной деятельности. Это может привести к утрате юридической неприкосновенности Капитаном, а также преследованию. Задача Капитана и его состава Командования [bold]любой ценой[/bold] выполнить поставленную нами выше задачу. Слава NanoTrasen![/italic]
    
    ⠀​[italic]Центральное Командование дополнительно уведомляет о возможном наличии на объекте сотрудника Центрального Командования — Представителя NanoTrasen и уполномоченного сотрудника Департамента внутреннего надзора — Агента Внутренних Дел. Мы требуем полного содействия данным лицам во всех вопросах.[/italic]
    ⠀⠀
    ⠀​[italic]Место для печатей[/italic]
station-goal-personnel-recovery = [bold]Форма NT/КОМ-ЦК-ПЦС[/bold]
    ⠀​[head=3]Приказ Центрального Командования[/head]
    
    ⠀​[italic]Срок исполнения: 3 часа[/italic]
    
    ⠀Составитель документа: Эбигейл Смэллс
    ⠀Должность составителя: Офицер Центрального Командования
    ⠀Специализация составителя: Аналитик Центрального Командования
    
    ⠀Уважаемый Капитан объекта [italic]{ $station }[/italic]!
    
    ⠀Настоящим приказом в соответствии с «Общими положениями информирования Секторальных Штабов Командования» и «Нормами приоритизации указаний (приказов)», на основании установленных процедур, Центральное Командование ставит перед Командованием вашего объекта задачу на текущую смену.
    
    ⠀Получена информация об обнаружении останков корпоративного персонала. Необходимо произвести их репатриацию и идентификацию.
    
    ⠀Ваша Цель смены — [bold]поиск и восстановление потерянного персонала[/bold].
    
    ⠀​[italic]Установленная Цель смены может быть заменена, отменена или пересмотрена в ходе смены по решению Центрального Командования в одностороннем порядке.[/italic]
    
    ⠀— [bold]Отделу Снабжения:[/bold] найти и доставить в медицинский отдел минимум пять тел пропавшего персонала и обеспечить цель необходимыми материалами.
    ⠀— [bold]Медицинскому отделу:[/bold] составить общий отчет, содержащий информацию о состоянии данных тел в момент поступления в медицинских отдел, провести полное восстановление данных тел, одеть их в комбинезоны и поместить в капсулы криогенного сна.
    ⠀— [bold]ВАЖНО:[/bold] отчет немедленно отправить на факс в Центральное Командование.
    
    ⠀Ответственные за цель: [bold]Медицинский отдел, Отдел Снабжения, Капитан объекта { $station }[/bold].
    
    ⠀​[italic]Центральное Командование просит обратить Капитана и его состав Командования объекта на тот факт, что невыполнение Цели смены вне зависимости от обстоятельств может привести к возбуждению Департаментом внутреннего надзора корпорации NanoTrasen дела по факту растраты и иных эпизодов антикорпоративной деятельности. Это может привести к утрате юридической неприкосновенности Капитаном, а также преследованию. Задача Капитана и его состава Командования [bold]любой ценой[/bold] выполнить поставленную нами выше задачу. Слава NanoTrasen![/italic]
    
    ⠀​[italic]Центральное Командование дополнительно уведомляет о возможном наличии на объекте сотрудника Центрального Командования — Представителя NanoTrasen и уполномоченного сотрудника Департамента внутреннего надзора — Агента Внутренних Дел. Мы требуем полного содействия данным лицам во всех вопросах.[/italic]
    ⠀⠀
    ⠀​[italic]Место для печатей[/italic]
station-goal-church = [bold]Форма NT/КОМ-ЦК-ПЦС[/bold]
    ⠀​[head=3]Приказ Центрального Командования[/head]
    
    ⠀​[italic]Срок исполнения: 3 часа[/italic]
    
    ⠀Составитель документа: Эбигейл Смэллс
    ⠀Должность составителя: Офицер Центрального Командования
    ⠀Специализация составителя: Аналитик Центрального Командования
    
    ⠀Уважаемый Капитан объекта [italic]{ $station }[/italic]!
    
    ⠀Настоящим приказом в соответствии с «Общими положениями информирования Секторальных Штабов Командования» и «Нормами приоритизации указаний (приказов)», на основании установленных процедур, Центральное Командование ставит перед Командованием вашего объекта задачу на текущую смену.
    
    ⠀В связи с участившимися случаями нарушения корпоративной этики и для укрепления лояльности персонала, необходимо провести просветительские мероприятия.
    
    ⠀Ваша Цель смены — [bold]религиозное просвещение[/bold].
    
    ⠀​[italic]Установленная Цель смены может быть заменена, отменена или пересмотрена в ходе смены по решению Центрального Командования в одностороннем порядке.[/italic]
    
    ⠀— [bold]Инженерному отделу:[/bold] обустроить три помещения для лекций.
    ⠀— [bold]Сервисному отделу:[/bold] провести три проповеди/лекции о трех разных религиях.
    ⠀— [bold]Капитану объекта { $station }:[/bold] запросить содействие у юридического отдела департамента внутреннего надзора для анализа лекций на соответствие законодательству.
    ⠀— [bold]Отделу Снабжения:[/bold] обеспечить цель всеми необходимыми материалами.
    ⠀— [bold]ВАЖНО:[/bold] до конца смены любой акт дискриминации приравнивается к саботажу цели. Нарушитель подлежит помещению в пермабриг.
    
    ⠀Ответственные за цель: [bold]Сервисный отдел, Инженерный отдел, Служба Безопасности, Отдел Снабжения, Капитан объекта { $station }[/bold].
    
    ⠀​[italic]Центральное Командование просит обратить Капитана и его состав Командования объекта на тот факт, что невыполнение Цели смены вне зависимости от обстоятельств может привести к возбуждению Департаментом внутреннего надзора корпорации NanoTrasen дела по факту растраты и иных эпизодов антикорпоративной деятельности. Это может привести к утрате юридической неприкосновенности Капитаном, а также преследованию. Задача Капитана и его состава Командования [bold]любой ценой[/bold] выполнить поставленную нами выше задачу. Слава NanoTrasen![/italic]
    
    ⠀​[italic]Центральное Командование дополнительно уведомляет о возможном наличии на объекте сотрудника Центрального Командования — Представителя NanoTrasen и уполномоченного сотрудника Департамента внутреннего надзора — Агента Внутренних Дел. Мы требуем полного содействия данным лицам во всех вопросах.[/italic]
    ⠀⠀
    ⠀​[italic]Место для печатей[/italic]
station-goal-sample-collection =
    ​[bold]Форма NT/КОМ-ЦК-ПЦС[/bold]
    ⠀​[head=3]Приказ Центрального Командования[/head]
    
    ⠀​[italic]Срок исполнения: 3 часа[/italic]
    
    ⠀Составитель документа: Эбигейл Смэллс
    ⠀Должность составителя: Офицер Центрального Командования
    ⠀Специализация составителя: Аналитик Центрального Командования
    
    ⠀Уважаемый Капитан объекта [italic]{ $station }[/italic]!
    
    ⠀Настоящим приказом в соответствии с «Общими положениями информирования Секторальных Штабов Командования» и «Нормами приоритизации указаний (приказов)», на основании установленных процедур, Центральное Командование ставит перед Командованием вашего объекта задачу на текущую смену.
    
    ⠀В связи с участившимися случаями заражения космической фауны новым штаммом опасного вируса, необходимо в срочном порядке проверить наличие вируса в данном секторе.
    
    ⠀Ваша Цель смены — [bold]сбор биологических образцов космической фауны[/bold].
    
    ⠀​[italic]Установленная Цель смены может быть заменена, отменена или пересмотрена в ходе смены по решению Центрального Командования в одностороннем порядке.[/italic]
    
    ⠀— [bold]Инженерному отделу:[/bold] построить в вирусологии морг с шестью морозильниками. К нему должно быть пристроено хранилище для образцов крови. Хранилище и морг должны иметь: общий и единственный выход на станцию через вирусологию, слой укрепленных стен, минусовую температуру, гермозатворы.
    ⠀— [bold]Научному отделу:[/bold] разработать и изготовить три стазисные кровати, продвинутые хирургические инструменты, не менее двух единиц каждого вида, а также прочие необходимые платы и технологии. Изготовленные кровати и инструменты перенести в построенный морг.
    ⠀— [bold]Отделу Снабжения:[/bold] добыть шесть туш разных видов фауны, минимум по две особи каждой, заказать ящик с мешками для тел, перенести его в построенный морг и обеспечить цель прочими необходимыми материалами. 
    ⠀— [bold]Медицинскому отделу:[/bold] собрать образцы крови, не менее 60u с каждого вида добытой фауны, переместить их в хранилище и рассортировать по видам. Полученные туши фауны также рассортировать и разместить в морге. 
    ⠀— [bold]Службе безопасности:[/bold] проконтролировать отсутствие посторонних на цели.
    
    ⠀Ответственные за цель: [bold]Инженерный отдел, Научный отдел, Медицинский отдел, Служба Безопасности, Отдел Снабжения, Капитан объекта { $station }[/bold].
    
    ⠀​[italic]Центральное Командование просит обратить Капитана и его состав Командования объекта на тот факт, что невыполнение Цели смены вне зависимости от обстоятельств может привести к возбуждению Департаментом внутреннего надзора корпорации NanoTrasen дела по факту растраты и иных эпизодов антикорпоративной деятельности. Это может привести к утрате юридической неприкосновенности Капитаном, а также преследованию. Задача Капитана и его состава Командования [bold]любой ценой[/bold] выполнить поставленную нами выше задачу. Слава NanoTrasen![/italic]
    
    ⠀​[italic]Центральное Командование дополнительно уведомляет о возможном наличии на объекте сотрудника Центрального Командования — Представителя NanoTrasen и уполномоченного сотрудника Департамента внутреннего надзора — Агента Внутренних Дел. Мы требуем полного содействия данным лицам во всех вопросах.[/italic]
    ⠀⠀
    ⠀​[italic]Место для печатей[/italic]
station-goal-virology =
    ​[bold]Форма NT/КОМ-ЦК-ПЦС[/bold]
    ⠀​[head=3]Приказ Центрального Командования[/head]
    
    ⠀​[italic]Срок исполнения: 3 часа[/italic]
    
    ⠀Составитель документа: Эбигейл Смэллс
    ⠀Должность составителя: Офицер Центрального Командования
    ⠀Специализация составителя: Аналитик Центрального Командования
    
    ⠀Уважаемый Капитан объекта [italic]{ $station }[/italic]!
    
    ⠀Настоящим приказом в соответствии с «Общими положениями информирования Секторальных Штабов Командования» и «Нормами приоритизации указаний (приказов)», на основании установленных процедур, Центральное Командование ставит перед Командованием вашего объекта задачу на текущую смену.
    
    ⠀В связи с возрастающей биологической угрозой в ближайшем от вас секторе, необходимо расширить вирусологию.
    
    ⠀Ваша Цель смены — [bold]расширение вирусологии[/bold].
    
    ⠀​[italic]Установленная Цель смены может быть заменена, отменена или пересмотрена в ходе смены по решению Центрального Командования в одностороннем порядке.[/italic]
    
    ⠀— [bold]Инженерному отделу:[/bold] расширить вирусологию: построить две дополнительные комнаты с двумя кроватями, каждая из которых должна быть надёжно защищена от возможного побега из неё, и бункер с двойным слоем укрепленных стен, двумя гермозатворами, ящиком медикаментов и морозильником с едой. 
    ⠀— [bold]Отделу Снабжения:[/bold] обеспечить проект необходимыми материалами. 
    ⠀— [bold]Научному отделу:[/bold] создать, перенести и установить в вирусологию: два ХимМастера 4000, два Раздатчика химикатов.
    ⠀— [bold]Медицинскому отделу:[/bold] приготовить и перенести в бункер по одному медкомплекту, состоящему из лекарств наружного применения и таблеток, от: термических повреждений, отравления и механических повреждений.
    ⠀— [bold]Сервисному отделу:[/bold] приготовить и перенести в бункер двадцать блюд и 600u безалкогольных напитков.
    
    ⠀Ответственные за цель: [bold]Инженерный отдел, Научный отдел, Медицинский отдел, Сервисный отдел, Служба Безопасности, Отдел Снабжения, Капитан объекта { $station }[/bold].
    
    ⠀​[italic]Центральное Командование просит обратить Капитана и его состав Командования объекта на тот факт, что невыполнение Цели смены вне зависимости от обстоятельств может привести к возбуждению Департаментом внутреннего надзора корпорации NanoTrasen дела по факту растраты и иных эпизодов антикорпоративной деятельности. Это может привести к утрате юридической неприкосновенности Капитаном, а также преследованию. Задача Капитана и его состава Командования [bold]любой ценой[/bold] выполнить поставленную нами выше задачу. Слава NanoTrasen![/italic]
    
    ⠀​[italic]Центральное Командование дополнительно уведомляет о возможном наличии на объекте сотрудника Центрального Командования — Представителя NanoTrasen и уполномоченного сотрудника Департамента внутреннего надзора — Агента Внутренних Дел. Мы требуем полного содействия данным лицам во всех вопросах.[/italic]
    ⠀⠀
    ⠀​[italic]Место для печатей[/italic]
station-goal-health-examination =
    ​[bold]Форма NT/КОМ-ЦК-ПЦС[/bold]
    ⠀​[head=3]Приказ Центрального Командования[/head]
    
    ⠀​[italic]Срок исполнения: 3 часа[/italic]
    
    ⠀Составитель документа: Эбигейл Смэллс
    ⠀Должность составителя: Офицер Центрального Командования
    ⠀Специализация составителя: Аналитик Центрального Командования
    
    ⠀Уважаемый Капитан объекта [italic]{ $station }[/italic]!
    
    ⠀Настоящим приказом в соответствии с «Общими положениями информирования Секторальных Штабов Командования» и «Нормами приоритизации указаний (приказов)», на основании установленных процедур, Центральное Командование ставит перед Командованием вашего объекта задачу на текущую смену.
    
    ⠀В связи с неожиданной потерей медицинских данных всех членов экипажа вашей станции на станции ЦентКом из-за ионного шторма пятого класса, необходимо заново собрать все данные.
    
    ⠀Ваша Цель смены — [bold]осмотр и отчёт о здоровье членов экипажа[/bold].
    
    ⠀​[italic]Установленная Цель смены может быть заменена, отменена или пересмотрена в ходе смены по решению Центрального Командования в одностороннем порядке.[/italic]
    
    ⠀— [bold]Инженерному отделу:[/bold] пристроить отдельное хранилище к вирусологии для хранения образцов членов экипажа, с ящиками для каждого отдела. Хранилище должно иметь слой укреплённых стен и минусовую температуру.
    ⠀— [bold]Отделу Снабжения:[/bold] заказать все необходимые материалы.
    ⠀— [bold]Медицинскому отделу:[/bold] собрать с каждого члена экипажа: образец крови, отпечатки пальцев и ДНК. В процессе сбора образцов необходимо обследовать членов экипажа с целью выявления отклонений в состоянии здоровья. Сбор данных образцов у членов командования и их осмотр являются [bold]обязательными[/bold] и находятся в приоритете. Все выявленные отклонения подлежат внесению в общий отчёт "Заключение о состоянии здоровья", а общее количество членов экипажа, прошедших сбор образцов и осмотр, должно составлять не менее 30%.
    ⠀— [bold]Службе безопасности:[/bold] оказать содействие в сборе отпечатков и ДНК членов экипажа для медицинского отдела.
    ⠀— [bold]ВАЖНО:[/bold] с момента поступления первых образцов в хранилище, вход в хранилище не медицинскому персоналу [bold]строго запрещён[/bold]. По завершении цели - покинуть станцию на эвакуационном шаттле. В случае отказа большей части экипажа станции от содействия в выполнении цели, разрешается применить нелетальные уровни силы. Дальнейший отказ членов экипажа приравнивается к саботажу цели.
    ⠀Ответственные за цель: [bold]Инженерный отдел, Медицинский отдел, Служба Безопасности, Отдел Снабжения, Капитан объекта { $station }[/bold].
    
    ⠀​[italic]Центральное Командование просит обратить Капитана и его состав Командования объекта на тот факт, что невыполнение Цели смены вне зависимости от обстоятельств может привести к возбуждению Департаментом внутреннего надзора корпорации NanoTrasen дела по факту растраты и иных эпизодов антикорпоративной деятельности. Это может привести к утрате юридической неприкосновенности Капитаном, а также преследованию. Задача Капитана и его состава Командования [bold]любой ценой[/bold] выполнить поставленную нами выше задачу. Слава NanoTrasen![/italic]
    
    ⠀​[italic]Центральное Командование дополнительно уведомляет о возможном наличии на объекте сотрудника Центрального Командования — Представителя NanoTrasen и уполномоченного сотрудника Департамента внутреннего надзора — Агента Внутренних Дел. Мы требуем полного содействия данным лицам во всех вопросах.[/italic]
    ⠀⠀
    ⠀​[italic]Место для печатей[/italic]
