# Disruption

uplink-singularity-grenade-name = Граната сингулярности
uplink-singularity-grenade-desc = Граната, имитирующая мощь сингулярности, создаёт мощный гравитационный колодец.

uplink-access-breaker-name = Взломщик доступа
uplink-access-breaker-desc = Взломанный ID-конфигуратор, верный напарник ЕМАГа. Принудительно открывает шлюзы и сбрасывает уровни доступа. Автоперезарядка.

uplink-emag-name = Криптографический секвенсор
uplink-emag-desc = Визитка Синдиката. Электронный модуль для вмешательства в работу станционного оборудования. Автоперезарядка.

uplink-radio-jammer-name = Глушитель связи
uplink-radio-jammer-desc = При активации это устройство блокирует любую исходящую поблизости радиосвязь и скрывает датчики комбинезонов с мониторов. (Замаскирован под оценочный инструмент.)

uplink-syndicate-weapon-module-name = Оружейный модуль киборга
uplink-syndicate-weapon-module-desc = Этот модуль даст киборгу продвинутый лазерный пистолет и мачете.

uplink-disposable-turret-name = Одноразовая баллистическая турель
uplink-disposable-turret-desc = На вид и по функционалу напоминает обычный электротехнический ящик для инструментов. После удара ящик превращается в баллистическую турель, которая теоретически может стрелять во всех, кроме представителей Синдиката. С помощью отвёртки её можно превратить обратно в ящик для инструментов, а с помощью гаечного ключа - отремонтировать.

uplink-syndicate-martyr-module-name = Модуль киборга Мученик
uplink-syndicate-martyr-module-desc = Превратите с помощью этого модуля своего емагнутого друга-борга в ходячую бомбу. Убедитесь, что они верны вашему делу, результаты могут варьироваться.

uplink-soap-name = Мыло
uplink-soap-desc = Не вызывающий доверия кусок мыла. Пахнет страхом.

uplink-slipocalypse-clustersoap-name = Кластерное мыло Скользкопокалипсис
uplink-slipocalypse-clustersoap-desc = После приземления разбрасывает вокруг себя маленькие кусочки мыла Синдиката, которые испарятся сами через 60 секунд.

# Tools
uplink-toolbox-name = Ящик инструментов
uplink-toolbox-desc = Полный набор инструментов для предателя с тягой к механике. Включает пару изолированных боевых перчаток и противогаз Синдиката.

uplink-syndicate-jaws-of-life-name = Челюсти жизни
uplink-syndicate-jaws-of-life-desc = Комбинация лома и кусачек. Используется для проникновения на станцию или в её отделы.

uplink-duffel-surgery-name = Хирургический вещмешок
uplink-duffel-surgery-desc = Большой вещмешок с полным набором хирургических инструментов.

uplink-syndimov-law-name = Плата законов (Синдимов)
uplink-syndimov-law-desc = Подрывной набор законов, который помогает перевести ИИ на вашу сторону; применяйте его как можно чаще.

uplink-antimov-law-name = Плата законов(Антимов)
uplink-antimov-law-desc = Очень опасный набор законов, использование которого может заставить ИИ сойти с ума. Используйте с осторожностью.

uplink-surplus-bundle-name = Ящик припасов Синдиката
uplink-surplus-bundle-desc = Содержит случайное снаряжение Синдиката, общей стоимостью в 50 телекристаллов. Оно может быть как бесполезным хламом, так и реально крутым.

uplink-starter-kit-name = Базовый набор оперативника
uplink-starter-kit-desc = Содержит базовое снаряжение оперативника на 40 телекристаллов. Для тех оперативников, кто просто не знает, что купить.

uplink-singularity-beacon-name = Маяк сингулярности
uplink-singularity-beacon-desc = Устройство, притягивающее сингулярность. Должно быть закреплено и запитано. Будучи поглощённым, заставляет сингулярность расти.

uplink-cameraBug-name = Камерный жучок
uplink-cameraBug-desc = Портативное устройство, позволяющее просматривать камеры станции.
