
# Weapons
uplink-pistol-viper-name = Гадюка
uplink-pistol-viper-desc = Небольшой, легко скрываемый, но маломощный пистолет. Оснащён полностью автоматическим ресивером. Использует патроны калибра .35 авто.

uplink-pistol-cobra-name = Кобра
uplink-pistol-cobra-desc = Пистолет суровых робастных агентов, с интегрированным глушителем. Использует патроны калибра .25 безгильзовый.

uplink-rifle-mosin-name = Старая винтовка
uplink-rifle-mosin-desc = Затворная винтовка, повидавшая не одну войну. Не современная ни по каким стандартам, заряжается вручную и имеет ужасную отдачу, но зато дешёвая.

uplink-esword-name = Энергетический меч
uplink-esword-desc = Очень опасный энергомеч, способный отражать выстрелы. В выключенном состоянии может храниться в карманах. Сильно шумит при использовании или включении.

uplink-edagger-name = Энергокинжал
uplink-edagger-desc = Небольшой энергитический кинжал, удобно замаскированный под ручку.

uplink-energycrossbow-name = Мини-энергетический арбалет
uplink-energycrossbow-desc = Главное оружие оперативника, предпочитающего неподвижные цели. Стреляет регенерирующими токсичными болтами, мгновенно валящими жертву на пол.

uplink-knives-kit-name = Набор метательных ножей
uplink-knives-kit-desc = Набор из 4 фирменных метательных ножей Синдиката, идеально подходящих для вонзания в тело жертвы.

uplink-gloves-north-star-name = Перчатки Полярной звезды
uplink-gloves-north-star-desc = Пара перчаток, которые значительно сокращают время между ударами, позволяя избивать людей до смерти шквалом ударов.

uplink-gloves-knuckleduster-name = Кастеты Синдиката
uplink-gloves-knuckleduster-desc = Пара пластитановых кастетов, усиливающих силу ваших ударов.

uplink-eshield-name = Энергощит
uplink-eshield-desc = Экзотический энергощит, отражающий почти все лазерные лучи, а также немного защищающий от пуль и других физических атак.

uplink-rigged-boxing-gloves-name = Нечестные боксёрские перчатки
uplink-rigged-boxing-gloves-desc = Порхай как бабочка, жаль как пчела.

uplink-sniper-bundle-name = Набор снайпера
uplink-sniper-bundle-desc = Неприметный чемодан, в котором находятся Христов, 10 запасных патронов и удобная маскировка, маскировка обладает умеренной базовой защитой.

uplink-hushpup-name = Молчун
uplink-hushpup-desc = Мощный дробовик с глушителем и малым размером магазина. В комплекте запасная коробка дроби. Использует ружейные патроны калибра .50.

uplink-c20r-name = C-20r
uplink-c20r-desc = Старая добрая: классический пистолет-пулемёт C-20r.

uplink-c20r-bundle-name = Набор "C-20r"
uplink-c20r-bundle-desc = Старый добрый C-20r в комплекте с 14 магазинами разных типов.

uplink-bulldog-name = Бульдог
uplink-bulldog-desc = Простой и надёжный: содержит популярный дробовик Бульдог.

uplink-bulldog-bundle-name = Набор "Бульдог"
uplink-bulldog-bundle-desc = Простой и надёжный: содержит дробовик «Бульдог», термальный визор и 9 барабанов разных типов.

uplink-estoc-bundle-name = Набор «Эсток»
uplink-estoc-bundle-desc = Марксманская винтовка «Эсток» с оптикой средней дальности и 14 магазинов разных типов (5,56 мм).

uplink-grenade-launcher-name = China-Lake
uplink-grenade-launcher-desc = Старый гранатомёт China-Lake с пятью патронами для борьбы с личным составом.

uplink-grenade-launcher-bundle-name = Набор China-Lake
uplink-grenade-launcher-bundle-desc = Старый гранатомёт China-Lake в комплекте с 11 выстрелами различной разрушительной силы.

uplink-l6-saw-bundle-name = Набор "L6 SAW"
uplink-l6-saw-bundle-desc = Ещё больше дакки: культовый лёгкий пулемёт L6 SAW в комплекте с 3 коробами патронов по 200 патронов каждый. Штурмовая версия, что совершенно не сковывает движение, ценой точности.
