ent-BoxBackpackChameleon = коробка с хамелеон-набором
    .desc = Коробка с набором хамелеона. При открытии упаковка распадается, не оставляя следов.

ent-BoxGlovesConducting = коробка с токопроводящими перчатками
    .desc = Коробка с парой токопроводящих перчаток. При открытии упаковка распадается, не оставляя следов.

ent-BoxBoxingGlovesRigged = коробка с ригированными перчатками
    .desc = Коробка с парой ригированных перчаток. При открытии упаковка распадается, не оставляя следов.

ent-BoxMaskGasVoiceChameleon = коробка с голосовой маской-хамелеоном
    .desc = Коробка с голосовой маской-хамелеоном. При открытии упаковка распадается, не оставляя следов.

ent-BoxShoesChameleonNoSlips = коробка с нескользящей обувью
    .desc = Коробка с парой нескользящих ботинок. При открытии упаковка распадается, не оставляя следов.

ent-BoxCapGunFake = коробка со смертоносным пистолетом
    .desc = Коробка со смертоносным пистолетом. При открытии упаковка распадается, не оставляя следов.

ent-BoxNukeDiskFake = коробка с ядерным диском-приманкой
    .desc = Коробка с ядерным диском-приманкой. При открытии упаковка распадается, не оставляя следов.

ent-BoxLanternFlash = коробка с сверхъярким фонарём
    .desc = Коробка со сверхъярким фонарём. При открытии упаковка распадается, не оставляя следов.

ent-BoxBananaPeelExplosiveUnarmed = коробка со взрывным бананом
    .desc = Коробка с неактивированным взрывным бананом. При открытии упаковка распадается, не оставляя следов.

ent-BoxWeaponTurretSyndicateDisposable = коробка с одноразовой баллистической турелью
    .desc = Коробка с баллистической турелью, замаскированной под ящик с инструментами. При открытии упаковка распадается, не оставляя следов.

ent-BoxCaneBlade = коробка с тростью-клинком
    .desc = Коробка с тростью со спрятанным клинком. При открытии упаковка распадается, не оставляя следов.

ent-BoxClusterBananaPeelExplosiveUnarmed = коробка с кластерным взрывным бананом
    .desc = Коробка с кластерным взрывным бананом. При открытии упаковка распадается, не оставляя следов.

ent-BoxSyndicateBombFake = коробка с фальшивой бомбой синдиката
    .desc = Коробка с неактивированной фальшивой бомбой синдиката. При открытии упаковка распадается, не оставляя следов.

ent-BoxAgentIDCard = коробка с агентским удостоверением
    .desc = Коробка с агентским удостоверением. При открытии упаковка распадается, не оставляя следов.

ent-BoxSyndicateBomb = коробка с бомбой синдиката
    .desc = Коробка с бомбой синдиката. При открытии упаковка распадается, не оставляя следов.

ent-BoxSingularityBeacon = коробка с маяком сингулярности
    .desc = Коробка с маяком сингулярности. При открытии упаковка распадается, не оставляя следов.

ent-BoxSyndicateBombEMP = коробка с ЭМИ-бомбой синдиката
    .desc = Коробка с ЭМИ-бомбой синдиката. При открытии упаковка распадается, не оставляя следов.
