ent-JugBluespace = блюспейс-кувшин
    .desc = Использует блюспейс-технологии, чтобы вмещать невозможное количество жидкости.

ent-MiniSyringeRSMedical = токсичный мини-шприц
    .desc = Компактный шприц с едкой химической смесью для медицинского киборга-ренегата.

ent-MiniSyringePyraDerma = мини-шприц от ожогов
    .desc = Компактный одноразовый шприц с противоожоговой смесью.

ent-MiniSyringePunctTranex = травматологический мини-шприц
    .desc = Компактный одноразовый шприц со смесью для обработки травм.

ent-MiniSyringeDexPlusSaline = оксигенирующий мини-шприц
    .desc = Компактный одноразовый шприц со смесью для восстановления дыхания.

ent-MiniSyringeEphedrine = стимулирующий мини-шприц
    .desc = Компактный одноразовый шприц с дозой стимулятора.

ent-ChemistryEmptyBottleDurable01 = армированная бутылочка
    .desc = Новое слово в безопасном хранении лекарств.
