ent-AdvancedDefibrillator = продвинутый дефибриллятор
    .desc = Компактный дефибриллятор для использования одной рукой. Работает быстрее стандартного, не требует подзарядки. Выдаёт продвинутое «БЗЗ!», перезапуская сердце и насыщая организм эпинефрином. Может использоваться для защиты, но не слишком эффективен в ближнем бою.

ent-AdvancedDefibrillatorCompact = компактный продвинутый дефибриллятор
    .desc = Одноручный, компактный, продвинутый. Работает быстрее стандартного. Выдаёт продвинутое «БЗЗ!», перезапуская сердце и насыщая организм эпинефрином. Может использоваться для защиты, но не слишком эффективен в ближнем бою.

ent-AbductorDefibrillator = дефибриллятор абдукторов
    .desc = Инопланетный дефибриллятор-пояс, настолько продвинутый, что не считает смерть окончательным состоянием. Сердце перезапускается до того, как тело успеет это осознать.
ent-SunriseDefibrillatorSyndicateOneHandedUnpowered = дефибриллятор Синдиката
    .desc = Одноручный дефибриллятор Синдиката со встроенным источником питания.
    .suffix = Синдикат, одноручный, всегда заряжен
