ent-WeaponLightMachineGunM492 = М492 Умный легкий пулемет
    .desc = Высокотехнологичный легкий пулемет нестандартной конструкции, созданный специально для борьбы с крупными угрозами среди нас. Использует патроны калибра 7,62мм.
ent-WeaponLightMachineGunM492Cburn = M492 «Выжигатель»
    .desc = Модификация умного пулемета, созданная специально для отрядов CBURN. Использует патроны калибра 7,62мм.
ent-WeaponLightMachineGunDP28 = Легкий пулемет ДП-28
    .desc = С любовью, РА-ТА-ТА-ТА. Использует патроны калибра 7,62к.
