# боевые

evolutionmenu-combat-armblade-name = Лезвие руки
evolutionmenu-combat-armblade-desc =
    Преобразуйте одну из своих рук в уродливое лезвие, состоящее из костей и плоти, способное вскрывать шлюзы и разрезать врагов, как масло.
        Стоимость: 15 химических веществ.
evolutionmenu-combat-boneshard-name = Костяной осколок
evolutionmenu-combat-boneshard-desc =
    Отколите осколки своих костей и превратите их в метательную звезду, которая вонзается в ваших врагов. Одноразовая возможность.
        Стоимость: 15 химических веществ.
evolutionmenu-combat-armor-name = Хитиновая броня
evolutionmenu-combat-armor-desc =
    Надуйте своё тело до огромной хитиновой массы брони.
        Обеспечивает обширную защиту от физического урона, но менее эффективна против других типов.
        Сильно замедляет ваше движение, а поддержание её формы замедляет генерацию химических веществ.
        Стоимость: 25 химических веществ.
evolutionmenu-combat-shield-name = Органический щит
evolutionmenu-combat-shield-desc =
    Преобразуйте одну из своих рук в большой, мясистый щит.
        Автоматически блокирует атаки, но очень хрупок.
        Стоимость: 20 химических веществ.
evolutionmenu-combat-shriek-dissonant-name = Диссонирующий визг
evolutionmenu-combat-shriek-dissonant-desc =
    Вы излучаете EMP-импульс, который отключает технологии в окружающей области, включая радиогарнитуры.
        Хорошо для побега от киборгов и службы безопасности.
        Стоимость: 30 химических веществ.
evolutionmenu-combat-shriek-resonant-name = Резонансный визг
evolutionmenu-combat-shriek-resonant-desc =
    Вы излучаете тон, не воспринимаемый человеческим слухом,
        разбивая лампы и вызывая дезориентацию в окружающей вас области.
        Хорошо для побега от групп или препятствия бегству людей.
        Стоимость: 30 химических веществ.
evolutionmenu-combat-strainedmuscles-name = Напряжённые мышцы
evolutionmenu-combat-strainedmuscles-desc =
    Вы уменьшаете накопление молочной кислоты в мышцах ног, позволяя вам двигаться с очень высокой скоростью.
        Пока активна, вы будете постепенно получать урон от истощения и в конечном итоге потеряете сознание.
        Без затрат.

# укусы
evolutionmenu-sting-blind-name = Ослепляющий укус
evolutionmenu-sting-blind-desc =
    Тихо укусите органическую цель, полностью ослепив её на короткое время и сделав её близорукой, пока не будет применен окулин.
        Может быть использован под действием меньшей формы.
        Стоимость: 35 химических веществ.
evolutionmenu-sting-cryo-name = Криогенный укус
evolutionmenu-sting-cryo-desc =
    Введите органической цели коктейль из химических веществ, охлаждающий её кровь.
        Может быть использован под действием меньшей формы.
        Стоимость: 35 химических веществ.
evolutionmenu-sting-lethargic-name = Летаргический укус
evolutionmenu-sting-lethargic-desc =
    Введите органической цели коктейль из анестетиков, замедляющий её на значительное время.
        Может быть использован под действием меньшей формы.
        Стоимость: 35 химических веществ.
evolutionmenu-sting-mute-name = Немой укус
evolutionmenu-sting-mute-desc =
    Введите органической цели немой токсин, полностью лишая её возможности говорить на некоторое время.
        Может быть использован под действием меньшей формы.
        Стоимость: 35 химических веществ.
evolutionmenu-sting-transform-name = Укус трансформации
evolutionmenu-sting-transform-desc =
    Введите немного своего генома в органическую цель, заставляя её тело трансформироваться в того, кого вы выбрали с помощью способности "Цикл ДНК".
        Может быть использован под действием меньшей формы.
        Стоимость: 75 химических веществ.
evolutionmenu-sting-armblade-name = Ложный укус лезвия руки
evolutionmenu-sting-armblade-desc =
    Введите немного своего генома в органическую цель, заставляя её руку трансформироваться в тупое лезвие руки.
        Может быть использован под действием меньшей формы.
        Стоимость: 50 химических веществ.

# утилиты
evolutionmenu-utility-panacea-name = Анатомическая панацея
evolutionmenu-utility-panacea-desc =
    Излечите себя от болезней, недугов, радиации, токсинов, опьянения и повреждений мозга. В целом, покрывает то, что не лечит плоть.
        Стоимость: 30 химических веществ.
evolutionmenu-utility-eyesight-name = Улучшенное зрение
evolutionmenu-utility-eyesight-desc =
    Эволюционируйте дополнительные функции в своих глазах, такие как защита от вспышек.
        Без затрат.
evolutionmenu-utility-biodegrade-name = Биодеградация
evolutionmenu-utility-biodegrade-desc =
    Вырвите кислотное вещество на любые удерживающие вас средства, чтобы освободиться.
        Использование этой способности при захвате выплеснет кислоту в лицо вашему нападающему.
        Стоимость: 30 химических веществ.
evolutionmenu-utility-chameleon-name = Кожа хамелеона
evolutionmenu-utility-chameleon-desc =
    Измените пигмент своей кожи, чтобы совпадать с окружением, делая вас невидимым.
        Стоимость: 20 химических веществ.
evolutionmenu-utility-stims-name = Передозировка эфедрином
evolutionmenu-utility-stims-desc =
    Введите себе коктейль стимуляторов, быстро устраняя любые оглушения и увеличивая свою скорость.
        Продолжительное введение ядовито.
        Стоимость: 30 химических веществ.
evolutionmenu-utility-fleshmend-name = Исцеление плоти
evolutionmenu-utility-fleshmend-desc =
    Быстро излечите себя от всех синяков и ожогов.
        Стоимость: 35 химических веществ.
evolutionmenu-utility-lesserform-name = Меньшая форма
evolutionmenu-utility-lesserform-desc =
    Откажитесь от текущей формы и превратитесь в разумную обезьяну.
        Стоимость: 20 химических веществ.
evolutionmenu-utility-spacesuit-name = Адаптация к космосу
evolutionmenu-utility-spacesuit-desc =
    Избавьтесь от ненужных тканей, чтобы облегчить путешествия в космосе. Источник кислорода всё равно требуется для космических прогулок.
        Стоимость: 20 химических веществ.
evolutionmenu-utility-hivemindaccess-name = Доступ к коллективному разуму
evolutionmenu-utility-hivemindaccess-desc =
    Настройте наши химические рецепторы для связи с коллективным разумом, позволяя нам распознавать и общаться с другими оборотнями, которые также развили эту способность.
        Клавиша радиоканала по умолчанию: +г
changeling-arm-blade-name = Выдвижной клинок на руке
changeling-arm-blade-desc = Преобразуйте свою руку в устрашающий клинок из плоти. Можно переключать.
