ent-CrateSyndicateSurplusBundle = ящик припасов синдиката
    .desc = Содержит случайные предметы синдиката, суммарно стоящие 50 телекристаллов. Это может быть как бесполезный мусор, так и крайне ценный товар.
ent-CrateSyndicateSuperSurplusBundle = ящик суперприпасов синдиката
    .desc = Содержит случайные предметы синдиката, суммарно стоящие 125 телекристаллов.
ent-CrateCybersunJuggernautBundle = набор джаггернаута киберсан
    .desc = Содержит всё, кроме большой пушки, чтобы устроить погром.
    .suffix = Заполнен
