cmd-align-desc =
    Автоматически выравнивает все закреплённые шлюзы, двери, противопожарные двери и прочее
    по соседним конструкциям.
    
    Используйте параметр [dry run], чтобы выполнить проверку без вращения объектов.
cmd-align-help = Использование: { $command } [MapID] [dry run?]
cmd-align-no-release = Вы не можете использовать эту команду, если игра запущена в конфигурации RELEASE.
cmd-align-hint-id = Идентификатор карты
cmd-align-hint-dry = пробный запуск?
cmd-align-feedback-none =
    { $dry ->
        [true] ПРОБНЫЙ ЗАПУСК: Совместимых сущностей
       *[false] Совместимых сущностей
    } с AlignerSystem не найдено!
cmd-align-feedback-good =
    { $dry ->
        [true] ПРОБНЫЙ ЗАПУСК: Несоосных сущностей
       *[false] Несоосных сущностей
    } не найдено.
cmd-align-feedback =
    { $dry ->
        [true] ПРОБНЫЙ ЗАПУСК: Найдено
       *[false] Найдено и исправлено
    } { $fixed ->
        [one] одна несоосная сущность.
       *[else] { $fixed } несоосных сущностей.
    }
