book-text-plasma-trap =
    Ихихихихи, ТЕПЕРЬ они ни за что на свете не доберутся до нашего тайника, ясно?
    В комнате, где лежат наши вещи, я установил температуру в тысячу К.
    Вы знаете что делать, когда вещи нам понадобятся.
     - Джей.
book-text-holoparasite-info =
    Спасибо, что выбрали наш набор голопаразита!
    Мы в компании Киберсан гордимся нашими передовыми военными и промышленными технологиями и очень ценим ваш вклад в наше развитие!
    Стражи - это разумные и услужливые существа, которые вселяются в ваше тело, и абсолютно невосприимчивы к таким распространённым опасностям, как давление, температура и даже пули!
    Вы приобрели набор голопаразита, который содержит активатор голопаразита в виде инъектора, брошюру с инструкцией, и нашу фирменную бейсболку!
    Инструкция по применению:
    1. Активируйте инъектор голопаразита (желательно в укромном месте).
    2. Дождитесь покалывания и/или болезненных метафизических ощущений.
    3. Проверьте своего голопаразита на способность к общению и сотрудничеству, а также на способность понимать ваши приказы.
    4. Используйте свою способность призыва/отзыва, чтобы призвать или отозвать голопаразита обратно в ваше тело.
    5. Не позволяйте голопаразиту удаляться от вас на большое расстояние, иначе он будет принудительно отозван!
    ВНИМАНИЕ: Стражи - существа метафизические, но для своего существования они черпают вашу ЖИЗНЕННУЮ ЭНЕРГИЮ. Прямой урон, наносимый хранителям, будет частично переноситься на вас!
    Киберсан Инк. не несёт ответственности за тотальную аннигиляцию, вызванную неправильным использованием технологии Голопаразита.
book-text-ame-scribbles =
    Я не знаю, прошли ли вы уже обучение, поэтому надеюсь, что это поможет.
    Контроллеру ДАМ требуется высоковольтный кабель для передачи сгенерированной энергии. Если вы не уверены в наличии кабеля - сковырните пол ломом.
    Рядом с местом, где вы нашли мою записку, должна быть пустая комната. Эта комната предназначена для ДАМ. ДАМ, а не дам.
    Но вообще ДАМ можно разместить где угодно, были бы кабеля.
    Расположите детали ДАМ сеткой 3x3, распакуйте их с применением мультитула. И постарайтесь не "запереть" никого внутри.
    Контроллер должен соприкасаться ДАМ по горизонтали или вертикали (но не по диагонали).
    Имея 1 ядро (которое и формируется вышеупомянутой сеткой 3x3), не устанавливайте впрыск выше 2.
    Золотое правило - 2 впрыска на 1 ядро. В целях экономии топлива можно поставить меньше.
    Поставите больше - и это приведёт к перегреву ДАМ, что в конечном итоге вызовет взрыв. Давайте без этого.
    Не забывайте заправлять ДАМ, так как топливо имеет тенденцию заканчиваться в самый неподходящий момент.
book-text-agrichemkit-manual =
    Благодарим за выбор безопасного для всех возрастов химического набора Нанотрейзена «Агри-хим это весело!», лучшей учебно-прикладной игрушки 2468 года! Будьте готовы узнать всё о крупнейших инновациях в сельском хозяйстве с тех пор, как люди стали закапывать рыбу вместе с кукурузными семенами.

    Содержимое:
    5 бутылок по 30u с понятными этикетками: по одной бутылке азота, фосфора, водорода, калия и этанола.
    2 пробирки «Сэйф-Ти-Фан»(TM) ёмкостью 5u: по одной хлора и радия.
    1 пустая бутылка на 30u, готовая для ваших экспериментов.

    Первый эксперимент: ЭЗ-нутриент
    Чтобы создать ЭЗ-нутриент — удобрение, густо упакованное необходимыми для здоровых растений питательными веществами, смешайте равные части азота, фосфора и калия. Для полной бутылки нужно по 10u каждого.
    Небольшая бутылка ЭЗ-нутриента заменяет большую кучу продукции, которую вы бы иначе отправили в компост, чтобы растения продолжали расти крепко. А урожай, отправленный в компост, — это урожай, с которого вы не получили прибыли, поэтому держите поток ЭЗ-нутриента постоянным.

    Второй эксперимент: Аммиак и диэтиламин
    Смешайте 3 части водорода и 1 часть азота, чтобы получить аммиак. Это здоровая и полезная подкормка для ваших растений, которые пока не выглядят идеально.
    Но если хотите поразить судей на местной ярмарке под эгидой Нанотрейзена, вам нужно добавить в аммиак такое же количество этанола.
    Так получится диэтиламин, чудесное удобрение, которое способно ускорить рост растений и продлить их жизнь! Благодаря диэтиламину ваши любимые культуры будут с вами дольше.

    Третий эксперимент: Неустойчивый мутаген
    Когда вы будете готовы показать всем, что вы лучший ботаник на станции, вам нужно смешать немного неустойчивого мутагена и надеяться на лучшее. Несмотря на устрашающее название, неустойчивый мутаген полностью безопасен при применении на растениях, но не пейте его аппетитную зелёную субстанцию.

    Смешайте равные части радия, фосфора и хлора, чтобы получить ярко-зелёную порцию неустойчивого мутагена — безопасный и увлекательный способ выжать максимум из вашей фермы. 15u, которые можно приготовить из этого набора, могут стать вашим путём к славе агрохимика!
    Неустойчивый мутаген может сильно влиять на растительный мир: вызывать резкие изменения любых параметров роста, давать урожай, богатый полезными фармацевтическими веществами, растения, светящиеся в темноте, или создавать совершенно новые виды.

    Каждое растение реагирует на неустойчивый мутаген по-своему, поэтому имеет смысл использовать небольшие дозы на нескольких культурах и пытаться скрещивать лучшие качества каждой из них. Множественные дозы на одном растении могут накладывать изменения и затруднять отбор желаемых признаков.
    Неустойчивый мутаген полностью безопасен как удобрение, и Нанотрейзен не несёт ответственности за погибшие культуры, чрезмерные счета за воду, недавно обретших разум растений, задающих экзистенциальные вопросы, или фермеров, подавленных растениями, которые могут случайно появиться во время его использования.
    Не пейте неустойчивый мутаген. Тщательно вымойте руки после контакта. Промойте глаза, если вы смотрели на неустойчивый мутаген более 30 минут за 24-часовой период. Храните в тёмной комнате при температуре 293–295 К. Не используйте на корпоративных праздниках. Если вы начнёте слышать голоса, заставляющие вас пить неустойчивый мутаген, обратитесь к врачу, начальнику отдела персонала или экзорцисту.
book-text-combat-bakery-kit =
    Благодарим за выбор нашего комплекта боевой пекарни!
    Внутри два (2) патентованных метательных круассана «Кибер-Сон» и один (1) багетный меч, патент на который ещё не утверждён.
    Вложенная плата микроволновой печи «Донк Ко.» позволяет собрать микроволновку, способную выпекать больше оружия.
    Как и с выпеченным оружием, обязательно съешьте эту записку после использования. Удачи, агент.

    Рецепт багетного меча:
    Тесто × 1
    Соль 5u
    Перец 5u
    Металлический стержень × 1
    Время выпекания: 15 секунд

    Рецепт метательного круассана:
    Сырой круассан × 1
    Срез масла × 1
    Осколок стекла × 1
    Время выпекания: 5 секунд
